#Generated by ResourceBundle Editor (http://essiembre.github.io/eclipse-rbe/)
#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)

ActivateEmailV.Message.Ng = \u041d\u0435 \u0443\u0434\u0430\u043b\u043e\u0441\u044c \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044c \u0430\u0434\u0440\u0435\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b.
ActivateEmailV.Message.Ok = \u042d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u044b\u0439 \u0430\u0434\u0440\u0435\u0441 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d.
ActivateEmailV.Title      = \u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435 \u0430\u0434\u0440\u0435\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b

ActivityAnalyze.IntroductionPoipass = \u0415\u0441\u043b\u0438 \u0432\u044b \u043f\u043e\u0434\u043f\u0438\u0448\u0435\u0442\u0435\u0441\u044c \u043d\u0430 Poipass, \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u044d\u043c\u043e\u0434\u0437\u0438 \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 30 \u0434\u043d\u0435\u0439 \u0438 \u0437\u0430 \u0432\u0435\u0441\u044c \u043f\u0435\u0440\u0438\u043e\u0434, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u043e\u0431\u0430\u0432\u043b\u044f\u0442\u044c \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0438, \u0442\u0430\u043a\u0438\u0435 \u043a\u0430\u043a \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e\u0441\u0442\u044c \u0441\u043a\u0440\u044b\u0432\u0430\u0442\u044c \u0440\u0435\u043a\u043b\u0430\u043c\u0443!
ActivityAnalyze.List.Others         = \u0414\u0440\u0443\u0433\u0438\u0435
ActivityAnalyze.Title               = \u0440\u0435\u0430\u043a\u0446\u0438\u044f

ActivityList.Category.30days               = 30 \u0434\u043d\u0435\u0439
ActivityList.Category.7days                = 7 \u0434\u043d\u0435\u0439
ActivityList.Category.Total                = \u043e\u0431\u0449\u0438\u0439
ActivityList.Message.Comment               = \u041f\u0440\u0438\u0448\u043b\u0430 \u0440\u0435\u0430\u043a\u0446\u0438\u044f.
ActivityList.Message.CommentReply          = \u041e\u0442\u0432\u0435\u0442 \u043f\u0440\u0438\u0448\u0435\u043b.
ActivityList.Message.Default.Recive        = \u0417\u0434\u0435\u0441\u044c \u0431\u0443\u0434\u0443\u0442 \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u0442\u044c\u0441\u044f \u0440\u0435\u0430\u043a\u0446\u0438\u0438!
ActivityList.Message.Default.Send          = \u0417\u0434\u0435\u0441\u044c \u0431\u0443\u0434\u0443\u0442 \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u0442\u044c\u0441\u044f \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0438 \u0438 \u043f\u043e\u0434\u043f\u0438\u0441\u0447\u0438\u043a\u0438!
ActivityList.Message.Followed              = %s \u0434\u043e\u0431\u0430\u0432\u043b\u044f\u0435\u0442 \u0432\u0430\u0441 \u0432 \u0438\u0437\u0431\u0440\u0430\u043d\u043d\u043e\u0435.
ActivityList.Message.Following             = \u0412\u044b \u0434\u043e\u0431\u0430\u0432\u043b\u044f\u0435\u0442\u0435 %s \u0432 \u0438\u0437\u0431\u0440\u0430\u043d\u043d\u043e\u0435.
ActivityList.Message.WaveEmoji             = \u041f\u0440\u0438\u0448\u0435\u043b \u043a\u0440\u0438\u043a.
ActivityList.Message.WaveEmojiMessage      = \u0421\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043e.
ActivityList.Message.WaveEmojiMessageReply = \u041f\u043e\u043b\u0443\u0447\u0438\u043b \u043e\u0442\u0432\u0435\u0442 \u043d\u0430 \u0441\u0432\u043e\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435.
ActivityList.Title                         = \u0440\u0435\u0430\u043a\u0446\u0438\u044f \u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0442\u044c

AddSwitchUserDlg.Submit                    = \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c
AddSwitchUserDlg.Validation.Email.Empty    = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0441\u0432\u043e\u0439 \u0430\u0434\u0440\u0435\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b, \u0447\u0442\u043e\u0431\u044b \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u0443\u0447\u0435\u0442\u043d\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u044c.
AddSwitchUserDlg.Validation.Password.Empty = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0441\u0432\u043e\u0439 \u043f\u0430\u0440\u043e\u043b\u044c, \u0447\u0442\u043e\u0431\u044b \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u0443\u0447\u0435\u0442\u043d\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u044c.

Bookmark.Added   = \u0414\u043e\u0431\u0430\u0432\u043b\u0435\u043d\u0430 \u200b\u200b\u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0430.
Bookmark.Deleted = \u0417\u0430\u043a\u043b\u0430\u0434\u043a\u0430 \u0443\u0434\u0430\u043b\u0435\u043d\u0430.
Bookmark.Limit   = \u041c\u043e\u0436\u043d\u043e \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0434\u043e %d \u0438\u0437\u0431\u0440\u0430\u043d\u043d\u043e\u0433\u043e.

CardInfoDlg.Agree                              = \u042f \u0441\u043e\u0433\u043b\u0430\u0441\u0435\u043d \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u044d\u0442\u0443 \u043a\u0430\u0440\u0442\u0443 \u0434\u043b\u044f \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0439 \u043e\u043f\u043b\u0430\u0442\u044b \u043f\u043e\u0434\u0431\u0430\u0434\u0440\u0438\u0432\u0430\u043d\u0438\u044f \u0432 \u0431\u0443\u0434\u0443\u0449\u0435\u043c.
CardInfoDlg.CardExpire                         = \u0438\u0441\u0442\u0435\u043a\u0430\u0442\u044c
CardInfoDlg.CardNumber                         = \u041d\u043e\u043c\u0435\u0440 \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0439 \u043a\u0430\u0440\u0442\u044b
CardInfoDlg.CardSecCode                        = \u043a\u043e\u0434 \u0431\u0435\u0437\u043e\u043f\u0430\u0441\u043d\u043e\u0441\u0442\u0438
CardInfoDlg.Err.MDKTokenConnection             = \u041d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0438\u0442\u044c\u0441\u044f \u043a \u0441\u0435\u0440\u0432\u0435\u0440\u0443 \u0441\u0435\u0440\u0432\u0438\u0441\u0430 \u043f\u043b\u0430\u0442\u0435\u0436\u043d\u043e\u0433\u043e \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430. \u041c\u044b \u0431\u044b\u043b\u0438 \u0431\u044b \u043f\u0440\u0438\u0437\u043d\u0430\u0442\u0435\u043b\u044c\u043d\u044b, \u0435\u0441\u043b\u0438 \u0431\u044b \u0432\u044b \u0441\u043e\u043e\u0431\u0449\u0438\u043b\u0438 \u043e\u0431 \u044d\u0442\u043e\u043c \u0447\u0435\u0440\u0435\u0437 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u043e\u0432.
CardInfoDlg.Err.MDKTokenErr                    = \u041d\u0435 \u0443\u0434\u0430\u043b\u043e\u0441\u044c \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0434\u0430\u043d\u043d\u044b\u0435 \u0432\u0430\u0448\u0435\u0439 \u043a\u0430\u0440\u0442\u044b.
CardInfoDlg.Err.UnrealizmSrv                   = \u041f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0430 \u043e\u0448\u0438\u0431\u043a\u0430 \u043d\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0435 Unrealizm. \u041c\u044b \u0431\u044b\u043b\u0438 \u0431\u044b \u043f\u0440\u0438\u0437\u043d\u0430\u0442\u0435\u043b\u044c\u043d\u044b, \u0435\u0441\u043b\u0438 \u0431\u044b \u0432\u044b \u0441\u043e\u043e\u0431\u0449\u0438\u043b\u0438 \u043e\u0431 \u044d\u0442\u043e\u043c \u0447\u0435\u0440\u0435\u0437 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u043e\u0432.
CardInfoDlg.Footer                             = \u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e \u043a\u0430\u0440\u0442\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0441\u043f\u0435\u0446\u0438\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u043c \u043f\u043b\u0430\u0442\u0435\u0436\u043d\u044b\u043c \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u043e\u0440\u043e\u043c, \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u043c \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u0443 PCI DSS.
CardInfoDlg.Validation.Agree                   = \u0415\u0441\u043b\u0438 \u0432\u044b \u0441\u043e\u0433\u043b\u0430\u0441\u043d\u044b \u0441 \u0432\u044b\u0448\u0435\u0438\u0437\u043b\u043e\u0436\u0435\u043d\u043d\u044b\u043c, \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0435.
CardInfoDlg.Validation.CardExp.Empty           = \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0441\u0440\u043e\u043a \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u041c\u0415\u0421\u042f\u0426 / \u0413\u041e\u0414.
CardInfoDlg.Validation.CardExp.FormatErr       = \u0414\u0430\u0442\u0430 \u0438\u0441\u0442\u0435\u0447\u0435\u043d\u0438\u044f \u0441\u0440\u043e\u043a\u0430 \u0434\u043e\u043b\u0436\u043d\u0430 \u0431\u044b\u0442\u044c \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0430 \u200b\u200b\u0432 \u0432\u0438\u0434\u0435 \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432 \u043f\u043e\u043b\u043e\u0432\u0438\u043d\u043d\u043e\u0439 \u0448\u0438\u0440\u0438\u043d\u044b \u0438 \u0434\u043e\u043b\u0436\u043d\u0430 \u0431\u044b\u0442\u044c \u0432\u0432\u0435\u0434\u0435\u043d\u0430 \u0432 \u0444\u043e\u0440\u043c\u0430\u0442\u0435 \u041c\u041c / \u0413\u0413.
CardInfoDlg.Validation.CardExp.Invalid         = \u042d\u0442\u0443 \u043a\u0430\u0440\u0442\u0443 \u043d\u0435\u043b\u044c\u0437\u044f \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c, \u0442\u0430\u043a \u043a\u0430\u043a \u0441\u0440\u043e\u043a \u0435\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u0438\u0441\u0442\u0435\u043a \u0438\u043b\u0438 \u0441\u043a\u043e\u0440\u043e \u0438\u0441\u0442\u0435\u0447\u0435\u0442.
CardInfoDlg.Validation.CardNumber.Empty        = \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u043d\u043e\u043c\u0435\u0440 \u0432\u0430\u0448\u0435\u0439 \u043a\u0430\u0440\u0442\u044b.
CardInfoDlg.Validation.CardNumber.Invalid      = \u042d\u0442\u043e \u043c\u0430\u0440\u043a\u0430 \u043a\u0430\u0440\u0442\u044b, \u0443 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043d\u0435\u0432\u0435\u0440\u043d\u044b\u0439 \u043d\u043e\u043c\u0435\u0440 \u043a\u0430\u0440\u0442\u044b, \u0438\u043b\u0438 \u0441 \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u0430\u0442\u044c.
CardInfoDlg.Validation.CardSecCode.CharKindErr = \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0437\u0430\u0449\u0438\u0442\u043d\u044b\u0439 \u043a\u043e\u0434 \u0446\u0438\u0444\u0440\u0430\u043c\u0438 \u043f\u043e\u043b\u043e\u0432\u0438\u043d\u043d\u043e\u0439 \u0448\u0438\u0440\u0438\u043d\u044b.
CardInfoDlg.Validation.CardSecCode.Empty       = \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0441\u0432\u043e\u0439 \u0437\u0430\u0449\u0438\u0442\u043d\u044b\u0439 \u043a\u043e\u0434.
CardInfoDlg.Validation.CardSecCode.LengthErr   = \u0417\u0430\u0449\u0438\u0442\u043d\u044b\u0439 \u043a\u043e\u0434 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u043a\u043e\u0440\u043e\u0442\u043a\u0438\u0439.

Catchphrase = SNS for AI illustration

Category.All            = \u0412\u0421\u0415
Category.C0             = Others
Category.C0.Info        = \ 
Category.C1             = Stable-Diffusion
Category.C1.Info        = \ 
Category.C10            = <i class="fab fa-twitter"></i>\u308a\u3093\u306a\uff20AI\u753b\u5bb6
Category.C10.Info       = \ 
Category.C11            = <i class="fab fa-line"></i>\u3070\u308a\u3050\u3063\u3069\u304f\u3093
Category.C11.Info       = \ 
Category.C12            = \u041d\u0415\u0417\u0410\u041a\u041e\u041d\u0427\u0415\u041d\u041d\u042b\u0419
Category.C12.Info       = \ 
Category.C13            = \u041c\u043d\u043e\u0433\u043e\u0440\u0430\u0437\u043e\u0432\u043e\u0435 \u0425\u044d\u043b\u043b\u043e\u0443\u0438\u043d\u0430
Category.C13.Info       = \ 
Category.C14            = \u0418\u041d\u0424\u041e\u0420\u041c\u0410\u0426\u0418\u042f
Category.C14.Info       = \ 
Category.C15            = \u0418\u0417\u0413\u041e\u0422\u041e\u0412\u041b\u0415\u041d\u0418\u0415
Category.C15.Info       = \ 
Category.C16            = \u041d\u0415 \u041c\u041e\u0413\u0423 \u0421\u0414\u0415\u041b\u0410\u0422\u042c
Category.C16.Info       = \ 
Category.C17            = MEMO
Category.C17.Info       = \ 
Category.C18            = \u041f\u0423\u0421\u0422\u041e\u0419
Category.C18.Info       = \ 
Category.C19            = \u041c\u043d\u043e\u0433\u043e\u0440\u0430\u0437\u043e\u0432\u043e\u0435 \u0440\u043e\u0436\u0434\u0435\u0441\u0442\u0432\u043e
Category.C19.Info       = \ 
Category.C2             = Midjourney
Category.C2.Info        = \ 
Category.C20            = \u0421 \u043d\u043e\u0432\u044b\u043c \u0433\u043e\u0434\u043e\u043c
Category.C20.Info       = \ 
Category.C21            = \u041e\u0424\u0418\u0426\u0418\u0410\u041b\u042c\u041d\u042b\u0419
Category.C21.Info       = \ 
Category.C22            = \u0420\u0415\u0425\u0410\u0411\u0418\u041b\u0418
Category.C22.Info       = \ 
Category.C23            = \u0421\u041f\u041e\u0419\u041b\u0415\u0420
Category.C23.Info       = \ 
Category.C24            = \u0412\u0430\u043b\u0435\u043d\u0442\u0438\u043d\u0430
Category.C24.Info       = \ 
Category.C25            = \u041e\u0422\u0421\u0422\u0423\u041a\u0418\u0412\u0410\u0422\u042c \u0420\u0418\u0422\u041c
Category.C25.Info       = \ 
Category.C26            = \u0425\u0443\u0434\u043e\u0436\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u0440\u0435\u0437\u044e\u043c\u0435 2021
Category.C26.Info       = \u041c\u044b \u0431\u044b\u043b\u0438 \u0431\u044b \u043f\u0440\u0438\u0437\u043d\u0430\u0442\u0435\u043b\u044c\u043d\u044b, \u0435\u0441\u043b\u0438 \u0431\u044b \u0432\u044b \u043c\u043e\u0433\u043b\u0438 \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u0442\u0435\u0433 xab# 2021Best1xbb \u0434\u043b\u044f \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f \u043b\u0443\u0447\u0448\u0438\u0445 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439. \u0422\u0430\u043a\u0436\u0435 \u0434\u043b\u044f \u043e\u0440\u0438\u0433\u0438\u043d\u0430\u043b\u044c\u043d\u044b\u0445 \u0440\u0430\u0431\u043e\u0442, \u0435\u0441\u043b\u0438 \u0432\u044b \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u0435 \u0442\u0435\u0433 xab#Originalxbb \u0438 \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u0435 Cheer, \u043c\u044b \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043c \u043d\u0435\u0431\u043e\u043b\u044c\u0448\u043e\u0439 \u043d\u043e\u0432\u043e\u0433\u043e\u0434\u043d\u0438\u0439 \u043f\u043e\u0434\u0430\u0440\u043e\u043a \u043b\u044e\u0434\u044f\u043c, \u0432\u044b\u0431\u0440\u0430\u043d\u043d\u044b\u043c \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e\u043c. \u041c\u044b \u0441 \u043d\u0435\u0442\u0435\u0440\u043f\u0435\u043d\u0438\u0435\u043c \u0436\u0434\u0435\u043c \u0432\u0430\u0448\u0435\u0433\u043e \u0432\u043a\u043b\u0430\u0434\u0430! (\u041e\u0431\u0440\u0430\u0442\u0438\u0442\u0435 \u0432\u043d\u0438\u043c\u0430\u043d\u0438\u0435, \u0447\u0442\u043e \u0432\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u044c Cheer \u043f\u0440\u0438 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0438 \u0438\u0437 \u0432\u0435\u0440\u0441\u0438\u0438 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u0438\u0437-\u0437\u0430 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0439 Apple \u0438 Google.)
Category.C27            = \u0413\u043b\u0443\u0431\u043e\u043a\u043e\u0435 \u0436\u0435\u043b\u0430\u043d\u0438\u0435
Category.C27.Info       = \u0412 \u043a\u043e\u043d\u0446\u0435 \u0433\u043e\u0434\u0430 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043d\u0430\u044f \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f "\u0413\u043b\u0443\u0431\u043e\u043a\u0438\u0435 \u0436\u0435\u043b\u0430\u043d\u0438\u044f". \u0421\u0442\u0440\u0435\u043c\u0438\u0442\u0435\u0441\u044c \u043a \u043a\u0443\u043b\u044c\u043c\u0438\u043d\u0430\u0446\u0438\u0438 \u044d\u0442\u043e\u0433\u043e \u0433\u043e\u0434\u0430 \u0438\u0437 108 \u043f\u043e\u0441\u0442\u043e\u0432 \u043e \u043c\u0438\u0440\u0441\u043a\u0438\u0445 \u0436\u0435\u043b\u0430\u043d\u0438\u044f\u0445! \u0421\u043a\u043e\u043b\u044c\u043a\u043e \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u043e\u0441\u0442\u0438\u0447\u044c?
Category.C28            = \u0411\u041e\u041b\u0415\u0415 2\u041c \u041f\u041e\u041b\u042c\u0417\u041e\u0412\u0410\u0422\u0415\u041b\u0415\u0419!
Category.C28.Info       = \u0421\u043f\u0430\u0441\u0438\u0431\u043e \u0437\u0430 \u0432\u0430\u0448 \u0432\u043a\u043b\u0430\u0434. \u041a\u0430\u043c\u043f\u0430\u043d\u0438\u044f \u043e\u043a\u043e\u043d\u0447\u0435\u043d\u0430. <br /> \u041f\u043e\u0431\u0435\u0434\u0438\u0442\u0435\u043b\u0438 \u0441\u043c\u043e\u0433\u0443\u0442 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c Poipass \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 \u043e\u0434\u043d\u043e\u0433\u043e \u043c\u0435\u0441\u044f\u0446\u0430, \u043d\u0430\u0447\u0438\u043d\u0430\u044f \u0441 25 \u043c\u0430\u0440\u0442\u0430, \u0442\u0430\u043a \u0447\u0442\u043e \u0436\u0434\u0438\u0442\u0435 \u044d\u0442\u043e\u0433\u043e \u0441 \u043d\u0435\u0442\u0435\u0440\u043f\u0435\u043d\u0438\u0435\u043c!\n
Category.C29            = \u041f\u0418\u041b\u0410 FUJOSHI
Category.C29.Info       = \u041c\u044b \u0438\u0449\u0435\u043c \u0438\u0441\u0442\u043e\u0440\u0438\u0438 BL <br /> \u041f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u044b \u043a\u0430\u043d\u0430\u043b\u043e\u043c \u043c\u0430\u043d\u0433\u0438 BL "BL Skip" <br /> \u041f\u0435\u0440\u0438\u043e\u0434 \u043a\u0430\u043c\u043f\u0430\u043d\u0438\u0438: ~ 3/14 <br /> \u0421\u043f\u0430\u0441\u0438\u0431\u043e \u0437\u0430 \u0432\u0430\u0448\u0438 \u043c\u0430\u0442\u0435\u0440\u0438\u0430\u043b\u044b. \u041a\u0430\u043c\u043f\u0430\u043d\u0438\u044f \u0437\u0430\u043a\u043e\u043d\u0447\u0438\u043b\u0430\u0441\u044c.
Category.C3             = NovelAI
Category.C3.Info        = \ 
Category.C30            = \u041f\u0420\u0418\u0421\u041e\u0415\u0414\u0418\u041d\u042f\u0419\u0422\u0415 \u041c\u0415\u041d\u042f
Category.C30.Info       = \ 
Category.C31            = 1111
Category.C31.Info       = \ 
Category.C32            = \u041c\u0415\u041d\u042e
Category.C32.Info       = \ 
Category.C4             = DALL-E
Category.C4.Info        = \ 
Category.C5             = AI Picasso
Category.C5.Info        = \ 
Category.C6             = mimic
Category.C6.Info        = \ 
Category.C7             = Mage
Category.C7.Info        = \ 
Category.C8             = Cyber punk Anime Diffusion
Category.C8.Info        = \ 
Category.C9             = ERNIE-ViLG
Category.C9.Info        = \ 
Category.LimitedTime    = \u041d\u0430 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f!
Category.LimitedYearEnd = \u0422\u043e\u043b\u044c\u043a\u043e \u0432 \u043a\u043e\u043d\u0446\u0435 \u0433\u043e\u0434\u0430!
Category.New            = \u041d\u043e\u0432\u0430\u044f \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044f!

CategoryList.Title = \u043f\u0440\u043e\u0446\u0435\u0441\u0441

Cheer = \u0420\u0430\u0434\u043e\u0441\u0442\u044c

Cheer.BrowserOnly         = \u0412 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435 \u0432\u0440\u0435\u043c\u044f \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0439 \u0431\u0440\u0430\u0443\u0437\u0435\u0440 \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438.
Cheer.NeedLogin           = \u0412\u0430\u043c \u043d\u0443\u0436\u043d\u043e \u0432\u043e\u0439\u0442\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0443, \u0447\u0442\u043e\u0431\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0441\u043c\u0430\u0439\u043b\u044b \u0441 \u0440\u0430\u0434\u043e\u0441\u0442\u044c\u044e.
Cheer.Ng                  = \u041f\u043e \u043f\u0440\u043e\u0441\u044c\u0431\u0435 \u0430\u0432\u0442\u043e\u0440\u0430 \u043c\u043e\u043d\u0435\u0442\u044b \u0437\u0430 \u044d\u0442\u0443 \u0440\u0430\u0431\u043e\u0442\u0443 \u043d\u0435 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u044e\u0442\u0441\u044f.
Cheer.PaymentProcessing   = \u041f\u0440\u043e\u0446\u0435\u0441\u0441 \u043e\u043f\u043b\u0430\u0442\u044b
Cheer.Upload.Label        = \u041f\u0440\u0438\u043d\u0438\u043c\u0430\u0439\u0442\u0435 \u043c\u043e\u043d\u0435\u0442\u044b chree.

CheerDlg.Err.AuthCritical = \u0412\u043e \u0432\u0440\u0435\u043c\u044f \u0440\u0430\u0441\u0447\u0435\u0442\u0430 \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0430 \u0441\u0435\u0440\u044c\u0435\u0437\u043d\u0430\u044f \u043e\u0448\u0438\u0431\u043a\u0430, \u0438 \u043d\u0435\u044f\u0441\u043d\u043e, \u0431\u044b\u043b\u0430 \u043e\u043d\u0430 \u0440\u0430\u0441\u0441\u0447\u0438\u0442\u0430\u043d\u0430 \u0438\u043b\u0438 \u043d\u0435\u0442. \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0441\u0432\u044f\u0436\u0438\u0442\u0435\u0441\u044c \u0441 \u043d\u0430\u043c\u0438 \u0441\u043e \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u044b xab\u041a\u043e\u043d\u0442\u0430\u043a\u0442\u044bxbb.
CheerDlg.Err.AuthOther    = \u041f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0430 \u043e\u0448\u0438\u0431\u043a\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0430.
CheerDlg.Err.CardAuth     = \u041e\u0448\u0438\u0431\u043a\u0430 \u043f\u0440\u0438 \u0430\u0443\u0442\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u0438 \u043a\u0430\u0440\u0442\u044b. \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043f\u043e\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437 \u0438\u043b\u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u0434\u0440\u0443\u0433\u0443\u044e \u043a\u0430\u0440\u0442\u0443.
CheerDlg.Err.EmojiMax     = \u0412\u044b \u0434\u043e\u0441\u0442\u0438\u0433\u043b\u0438 \u043f\u0440\u0435\u0434\u0435\u043b\u0430 \u0441\u043c\u0430\u0439\u043b\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043c\u043e\u0436\u043d\u043e \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u043d\u0430 \u0442\u0443 \u0436\u0435 \u0440\u0430\u0431\u043e\u0442\u0443 \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 24 \u0447\u0430\u0441\u043e\u0432.
CheerDlg.Err.UnrealizmSrv = \u041f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0430 \u043e\u0448\u0438\u0431\u043a\u0430 \u043d\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0435 Unrealizm.
CheerDlg.PaymentNotice    = \u0415\u0441\u043b\u0438 \u0432\u044b \u0443\u0436\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043b\u0438 \u0434\u0430\u043d\u043d\u044b\u0435 \u0441\u0432\u043e\u0435\u0439 \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0439 \u043a\u0430\u0440\u0442\u044b, \u043d\u0430\u0436\u043c\u0438\u0442\u0435 \u043a\u043d\u043e\u043f\u043a\u0443, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u043e\u0438\u0437\u0432\u0435\u0441\u0442\u0438 \u043f\u043b\u0430\u0442\u0435\u0436.
CheerDlg.Send             = \u041e\u0422\u041f\u0420\u0410\u0412\u0418\u0422\u042c
CheerDlg.Text             = '<div class="CardInfoDlgInfo"> Send' + getCheerAmountOptionHtml () + 'Yen as CHEER widh' + emojiImgTag + '! </div>'
CheerDlg.Thanks           = "\u0411\u043e\u043b\u044c\u0448\u043e\u0435 \u0441\u043f\u0430\u0441\u0438\u0431\u043e \u0437\u0430 \u0432\u0430\u0448\u0435" + nCheerAmount + "\u0438\u0435\u043d \u0443\u0440\u0430!"
CheerDlg.Whatis           = Cheer - \u044d\u0442\u043e \u0443\u0441\u043b\u0443\u0433\u0430, \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043a\u043e\u0442\u043e\u0440\u043e\u0439 \u0444\u0430\u043d\u0430\u0442\u044b \u043c\u043e\u0433\u0443\u0442 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u0441\u0432\u043e\u044e \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0443 \u0441\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u044f\u043c, \u043d\u0430\u0436\u0430\u0432 \u043d\u0430 \u0435\u0434\u0438\u043d\u0438\u0446\u0443 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438 100 \u0438\u0435\u043d \u0438\u043b\u0438 \u0431\u043e\u043b\u0435\u0435.

Common.Ad.Hide                     = \u0421\u043a\u0440\u044b\u0432\u0430\u0439\u0442\u0435 \u0440\u0435\u043a\u043b\u0430\u043c\u0443 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e PoiPass!
Common.Bookmarklet.Button          = \u041e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u0442\u044c \u0432 Quolog
Common.Bookmarklet.Info.Regist     = \u041f\u0435\u0440\u0435\u0442\u0430\u0449\u0438\u0442\u0435 \u044d\u0442\u0443 \u043a\u043d\u043e\u043f\u043a\u0443 \u043d\u0430 \u043f\u0430\u043d\u0435\u043b\u044c \u0437\u0430\u043a\u043b\u0430\u0434\u043e\u043a.
Common.Bookmarklet.Info.Usage      = \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u0432 Quolog \u043e\u0434\u043d\u0438\u043c \u0449\u0435\u043b\u0447\u043a\u043e\u043c \u043c\u044b\u0448\u0438 \u0432 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0435.
Common.Error.ERR_FILE_SIZE         = \u0420\u0430\u0437\u043c\u0435\u0440 \u0444\u0430\u0439\u043b\u0430 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0432\u0435\u043b\u0438\u043a.
Common.Error.ERR_NEED_GENRE_NAME   = \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u0436\u0430\u043d\u0440\u0430.
Common.Error.ERR_NOT_LOGIN         = \u0412\u0430\u043c \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0430\u0432\u0442\u043e\u0440\u0438\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f
Common.Error.ERR_NOT_PASSPORT      = \u0422\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u0447\u043b\u0435\u043d\u043e\u0432 POIPASS.
Common.Error.ERR_SAME_GENRE_NAME   = \u0422\u0430\u043a\u043e\u0435 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u0436\u0430\u043d\u0440\u0430 \u0443\u0436\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442.
Common.Error.ERR_TEXT_SIZE_MAX     = \u041f\u0440\u0435\u0432\u044b\u0448\u0435\u043d\u043e \u043c\u0430\u043a\u0441\u0438\u043c\u0430\u043b\u044c\u043d\u043e\u0435 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432.
Common.Error.ERR_TEXT_SIZE_MIN     = \u041d\u0438\u0436\u043d\u0438\u0439 \u043f\u0440\u0435\u0434\u0435\u043b \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432 \u0431\u044b\u043b \u043d\u0438\u0436\u0435.
Common.Error.ERR_UNKNOWN           = \u0412\u043e\u0437\u043d\u0438\u043a\u043b\u0430 \u043e\u0448\u0438\u0431\u043a\u0430.
Common.HashTag                     = poipiku
Common.IllustItemPrompt.MorePrompt = \u041f\u043e\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u043f\u043e\u0434\u0440\u0430\u0436\u0430\u0442\u044c
Common.IllustItemRes.Title         = \u041e\u0442\u043f\u0440\u0430\u0432\u0438\u043c \u043e\u0442\u0437\u044b\u0432\u044b!
Common.IllustItemRes.Title.Init    = \u041e\u0442\u043f\u0440\u0430\u0432\u0438\u043c \u043e\u0442\u0437\u044b\u0432\u044b!
Common.IllustItemRes.Title.ShowAll = <i class="fas fa-angle-double-up"> </i>
Common.IllustItemRes.Title.hide    = \u0418\u0437\u0432\u0438\u043d\u0438\u0442\u0435, \u0441\u043f\u0438\u0441\u043e\u043a \u043e\u0442\u0432\u0435\u0442\u043e\u0432 \u0437\u0430\u043a\u0440\u044b\u0442.
Common.Info.Usage                  = Quolog - \u044d\u0442\u043e \u0446\u0438\u0442\u0430\u0442\u043d\u044b\u0439 \u0431\u043b\u043e\u0433, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u043f\u0443\u0431\u043b\u0438\u043a\u0443\u044e\u0442\u0441\u044f \u043d\u043e\u0432\u043e\u0441\u0442\u0438 \u0438 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0432\u0430\u0441 \u0438\u043d\u0442\u0435\u0440\u0435\u0441\u0443\u0435\u0442.
Common.NeedLogin                   = \u0412\u0430\u043c \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0430\u0432\u0442\u043e\u0440\u0438\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f
Common.Saved                       = \u0421\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u043e.
Common.SelectFilter                = \u0412\u044b \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0445\u043e\u0442\u0438\u0442\u0435 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0440\u0435\u0436\u0438\u043c \u043d\u0430 R18? \\ N\u0422\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u0432\u0437\u0440\u043e\u0441\u043b\u044b\u0445 \u0438\u043b\u0438 \u043e\u0442 18 \u043b\u0435\u0442 \u0438 \u0441\u0442\u0430\u0440\u0448\u0435.
Common.SelectFilter.No             = \u043d\u0435\u0442
Common.SelectFilter.Yes            = \u0434\u0430
Common.Title                       = Unrealizm
Common.Unit.Text                   = \u0441\u0438\u043c\u0432\u043e\u043b\u044b

EditGenreInfo.Desc                = \u041e\u043f\u0438\u0441\u0430\u043d\u0438\u0435 \u0442\u0435\u0433\u0430
EditGenreInfo.Detail              = \u041f\u043e\u0434\u0440\u043e\u0431\u043d\u0430\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e \u0442\u0435\u0433\u0430\u0445
EditGenreInfo.GenreImage          = \u0417\u043d\u0430\u0447\u043e\u043a \u0442\u0435\u0433\u0430
EditGenreInfo.GenreImage.Format   = 120x120px, jpg / png / gif, \u043c\u0435\u043d\u0435\u0435 1 \u041c\u0411.
EditGenreInfo.GenreImageBg        = \u0424\u043e\u043d \u0437\u0430\u0433\u043e\u043b\u043e\u0432\u043a\u0430 \u0442\u0435\u0433\u0430
EditGenreInfo.GenreImageBg.Format = \u0448\u0438\u0440\u0438\u043d\u0430 1500 \u043f\u0438\u043a\u0441\u0435\u043b\u0435\u0439, jpg / png / gif, \u043c\u0435\u043d\u0435\u0435 2 \u041c\u0411.
EditGenreInfo.Info.Info           = \u041b\u044e\u0431\u043e\u0439 \u043c\u043e\u0436\u0435\u0442 \u0443\u0447\u0430\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0432 \u0440\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u0438 \u0438 \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u0442\u0435\u0433\u043e\u0432. \u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u043c \u0440\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0438\u0437\u0432\u0435\u0441\u0442\u043d\u0443\u044e \u0432\u0430\u043c \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e \u0442\u0435\u0433\u0430\u0445!
EditGenreInfo.Info.Title          = \u0418\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u0442\u0435\u0433\u0430
EditGenreInfo.Name                = \u041d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u0442\u044d\u0433\u0430
EditGenreInfo.Name.Info           = \u0418\u0441\u0445\u043e\u0434\u043d\u043e\u0435 \u0438\u043c\u044f \u0442\u0435\u0433\u0430 \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u043e
EditGenreInfo.Name.Message.Empty  = \u0414\u043b\u044f \u0438\u043c\u0435\u043d\u0438 \u0442\u0435\u0433\u0430 \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f 1 \u0438\u043b\u0438 \u0431\u043e\u043b\u0435\u0435 \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432 \u0438 \u043c\u0435\u043d\u0435\u0435 16 \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432.
EditGenreInfo.Name.Message.Exist  = \u042d\u0442\u043e \u0438\u043c\u044f \u0442\u0435\u0433\u0430 \u0443\u0436\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0441\u044f.
EditGenreInfo.Name.Message.Ok     = \u0418\u043c\u044f \u0442\u0435\u0433\u0430 \u0431\u044b\u043b\u043e \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u043e.
EditGenreInfo.Title               = \u0418\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u0442\u0435\u0433\u0430
EditGenreInfo.Translation         = \u041f\u0435\u0440\u0435\u0432\u043e\u0434
EditGenreInfo.Translation.Default = \u041f\u043e \u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e

EditIllustVCommon.Analyze.Button               = \u0410\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u043e\u0432\u0430\u0442\u044c
EditIllustVCommon.Comment.Button               = \u041a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0439
EditIllustVCommon.Delete.Button                = \u0423\u0434\u0430\u043b\u0438\u0442\u044c
EditIllustVCommon.EditTimeLimited.EmptyError   = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0434\u0430\u0442\u0443 / \u0432\u0440\u0435\u043c\u044f \u043d\u0430\u0447\u0430\u043b\u0430 \u0438 \u0434\u0430\u0442\u0443 / \u0432\u0440\u0435\u043c\u044f \u043e\u043a\u043e\u043d\u0447\u0430\u043d\u0438\u044f.
EditIllustVCommon.EditTimeLimited.PastError    = \u0423\u043a\u0430\u0436\u0438\u0442\u0435 \u0431\u0443\u0434\u0443\u0449\u0435\u0435 \u0434\u043b\u044f \u0434\u0430\u0442\u044b \u043d\u0430\u0447\u0430\u043b\u0430 \u0438 \u043e\u043a\u043e\u043d\u0447\u0430\u043d\u0438\u044f
EditIllustVCommon.EditTimeLimited.ReverseError = \u0414\u0430\u0442\u0430 \u043e\u043a\u043e\u043d\u0447\u0430\u043d\u0438\u044f \u0443\u0441\u0442\u0430\u043d\u0430\u0432\u043b\u0438\u0432\u0430\u0435\u0442\u0441\u044f \u0440\u0430\u043d\u044c\u0448\u0435 \u0434\u0430\u0442\u044b \u043d\u0430\u0447\u0430\u043b\u0430.
EditIllustVCommon.Heart.Button                 = \u041e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u0441\u0435\u0440\u0434\u0446\u0435
EditIllustVCommon.InfoImg.ThumbMode.Fix        = \u0417\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u0435 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435
EditIllustVCommon.InfoImg.ThumbMode.Last       = \u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u043e\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0433\u043e \u0448\u0430\u0433\u0430
EditIllustVCommon.InsertStep.Button            = \u0414\u043e\u0431\u0430\u0432\u044c\u0442\u0435 \u0441\u044e\u0434\u0430 \u043d\u043e\u0432\u044b\u0439 \u0448\u0430\u0433
EditIllustVCommon.OrderStep.Down               = \u0432\u043d\u0438\u0437
EditIllustVCommon.OrderStep.Up                 = \u0412\u0432\u0435\u0440\u0445
EditIllustVCommon.Publish.Draft                = \u041f\u0440\u043e\u0435\u043a\u0442
EditIllustVCommon.Publish.Open                 = \u041f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u0442\u044c
EditIllustVCommon.Quote.Button                 = \u0426\u0438\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0442\u043e\u0442 \u0436\u0435 URL
EditIllustVCommon.State.Complete               = \u041f\u043e\u043b\u043d\u044b\u0439
EditIllustVCommon.State.OnGoing                = \u043d\u0435\u043f\u0440\u0435\u0440\u044b\u0432\u043d\u044b\u0439
EditIllustVCommon.State.Select                 = \u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u043f\u0440\u043e\u0433\u0440\u0435\u0441\u0441
EditIllustVCommon.Update.Button                = Upade
EditIllustVCommon.Update.Complete              = \u041e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u043e
EditIllustVCommon.Update.Error                 = \u043e\u0448\u0438\u0431\u0430\u0442\u044c\u0441\u044f
EditIllustVCommon.Update.Error.TwListNotFond   = \u0421\u043f\u0438\u0441\u043e\u043a Twitter \u043d\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442. \u0421\u043f\u0438\u0441\u043e\u043a \u043c\u043e\u0433 \u0431\u044b\u0442\u044c \u0438\u0437\u043c\u0435\u043d\u0435\u043d \u043d\u0430 xab\u0447\u0430\u0441\u0442\u043d\u044b\u0439xbb \u0438\u043b\u0438 \u0443\u0434\u0430\u043b\u0435\u043d.
EditIllustVCommon.Upload.Error                 = \u041f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0430 \u043e\u0448\u0438\u0431\u043a\u0430 \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f. \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043f\u0435\u0440\u0435\u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u0435 \u0447\u0435\u0440\u0435\u0437 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432\u0440\u0435\u043c\u044f.
EditIllustVCommon.Upload.Error.FileSize        = \u041f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0430 \u043e\u0448\u0438\u0431\u043a\u0430 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438. \u0420\u0430\u0437\u043c\u0435\u0440 \u0444\u0430\u0439\u043b\u0430 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0432\u0435\u043b\u0438\u043a.
EditIllustVCommon.Upload.Error.FileType        = \u041f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0430 \u043e\u0448\u0438\u0431\u043a\u0430 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438. \u0422\u0438\u043f \u0444\u0430\u0439\u043b\u0430 \u043d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u0435\u043d.
EditIllustVCommon.Upload.File.Btn              = \u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u0444\u0430\u0439\u043b
EditIllustVCommon.Upload.File.Hint             = (jpg, png, gif, \u0434\u043e 2 \u041c\u0411)
EditIllustVCommon.Upload.R18.Hint              = \u0412\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0443\u043a\u0430\u0437\u0430\u0442\u044c R-18 \u0434\u043b\u044f \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0438 \u0441\u0435\u043a\u0441\u0443\u0430\u043b\u044c\u043d\u043e\u0433\u043e \u0432\u044b\u0440\u0430\u0436\u0435\u043d\u0438\u044f. \u0414\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u0432\u044b \u0443\u043a\u0430\u0436\u0435\u0442\u0435 R-18, \u0432\u044b \u043d\u0435 \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u0442\u044c \u0432\u044b\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u0433\u0435\u043d\u0438\u0442\u0430\u043b\u0438\u0439.
EditIllustVCommon.Uploaded                     = \u0417\u0430\u0433\u0440\u0443\u0436\u0435\u043d\u043e
EditIllustVCommon.Uploading                    = \u0417\u0430\u0433\u0440\u0443\u0437\u043a\u0430 ...
EditIllustVCommon.Url.Select                   = \u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u044e

EditSettingV.Account                              = \u0410\u043a\u043a\u0430\u0443\u043d\u0442 / \u0412\u044b\u0439\u0442\u0438
EditSettingV.BgImage                              = \u0424\u043e\u043d\u043e\u0432\u043e\u0435 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435
EditSettingV.Bio                                  = \u0411\u0438\u043e
EditSettingV.Bio.Button                           = \u0418\u0437\u043c\u0435\u043d\u044f\u0442\u044c
EditSettingV.Bio.Message.Ok                       = \u0411\u0438\u043e \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u043e.
EditSettingV.BlockList                            = \u0427\u0435\u0440\u043d\u044b\u0439 \u0441\u043f\u0438\u0441\u043e\u043a
EditSettingV.Button.Register                      = \u0440\u0435\u0433\u0438\u0441\u0442\u0440
EditSettingV.Button.Update                        = \u041e\u0431\u043d\u043e\u0432\u043b\u044f\u0442\u044c
EditSettingV.Cheer                                = \u0420\u0430\u0434\u043e\u0441\u0442\u044c
EditSettingV.DeleteAccount                        = \u0423\u0434\u0430\u043b\u0438\u0442\u044c \u0430\u043a\u043a\u0430\u0443\u043d\u0442
EditSettingV.DeleteAccount.Button                 = \u0423\u0434\u0430\u043b\u0438\u0442\u044c
EditSettingV.DeleteAccount.CheckButton            = \u041e\u0442\u043c\u0435\u0442\u044c\u0442\u0435 \u044d\u0442\u043e, \u0435\u0441\u043b\u0438 \u0445\u043e\u0442\u0438\u0442\u0435 \u0432\u044b\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0441\u0431\u0440\u043e\u0441.
EditSettingV.DeleteAccount.CheckDeregist          = \u0412\u044b \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0445\u043e\u0442\u0438\u0442\u0435 \u043e\u0442\u043a\u0430\u0437\u0430\u0442\u044c\u0441\u044f?
EditSettingV.DeleteAccount.Message                = \u0415\u0441\u043b\u0438 \u0432\u044b \u0441\u0431\u0440\u043e\u0441\u0438\u0442\u0435 \u0441\u0432\u043e\u044e \u0443\u0447\u0435\u0442\u043d\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u044c, \u0441\u0438\u0441\u0442\u0435\u043c\u0430 \u0443\u0434\u0430\u043b\u0438\u0442 \u0432\u0441\u0435 \u0432\u0430\u0448\u0438 \u0434\u0430\u043d\u043d\u044b\u0435 (\u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u043d\u044b\u0435 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f, \u043f\u0440\u043e\u0444\u0438\u043b\u044c, \u0430\u0434\u0440\u0435\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b \u0438 \u0442. \u0414.).
EditSettingV.Email                                = \u042d\u043b. \u0430\u0434\u0440\u0435\u0441
EditSettingV.Email.Address                        = \u041f\u043e\u0447\u0442\u0430 \u0410\u0434\u0440\u0435\u0441
EditSettingV.Email.Address.Button                 = \u0418\u0437\u043c\u0435\u043d\u044f\u0442\u044c
EditSettingV.Email.Address.Info                   = \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0441\u0432\u043e\u0439 \u043f\u0430\u0440\u043e\u043b\u044c, \u0435\u0441\u043b\u0438 \u0437\u0430\u0431\u0443\u0434\u0435\u0442\u0435 \u0435\u0433\u043e.
EditSettingV.Email.EmailState.Confirmation        = [\u041d\u0435 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u043e]
EditSettingV.Email.Message.Confirmation           = \u0412\u0430\u043c \u0431\u0443\u0434\u0435\u0442 \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u043e \u043f\u0438\u0441\u044c\u043c\u043e \u0441 \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u0435\u043c.
EditSettingV.Email.Message.Empty                  = \u0410\u0434\u0440\u0435\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b \u043e\u0431\u044f\u0437\u0430\u0442\u0435\u043b\u0435\u043d
EditSettingV.Email.Message.Exist                  = \u042d\u0442\u043e\u0442 \u0430\u0434\u0440\u0435\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b \u043d\u0435\u0434\u043e\u0441\u0442\u0443\u043f\u0435\u043d.
EditSettingV.Email.Message.Info                   = \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u0439\u0442\u0435 \u0441\u0432\u043e\u0439 \u0430\u0434\u0440\u0435\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b, \u0435\u0441\u043b\u0438 \u0432\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u043e\u0439\u0442\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0443 \u0441 \u0443\u0447\u0435\u0442\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u044c\u044e Twitter.
EditSettingV.Email.Message.Wrong                  = \u0410\u0434\u0440\u0435\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043d\u0435\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u043c.
EditSettingV.Emoji                                = \u044d\u043c\u043e\u0434\u0437\u0438
EditSettingV.FavoList= \u041f\u043e\u0441\u043b\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439
EditSettingV.Follower= \u041f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u0438
EditSettingV.FollowTagList                        = \u0421\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0435 \u0442\u0435\u0433\u0438
EditSettingV.HeaderImage                          = \u0417\u0430\u0433\u043b\u0430\u0432\u043d\u043e\u0435 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435
EditSettingV.HeaderImage.Format                   = \u0448\u0438\u0440\u0438\u043d\u0430 1500 \u043f\u0438\u043a\u0441\u0435\u043b\u0435\u0439, jpg / png / gif, \u043c\u0435\u043d\u0435\u0435 2 \u041c\u0411.
EditSettingV.Image                                = \u0418\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u043f\u0440\u043e\u0444\u0438\u043b\u044f
EditSettingV.Image.Button                         = \u0418\u0437\u043c\u0435\u043d\u044f\u0442\u044c
EditSettingV.Image.Default                        = \u0421\u0431\u0440\u043e\u0441 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043a
EditSettingV.Image.Format                         = 120x120px, jpg / png / gif, \u043c\u0435\u043d\u0435\u0435 1 \u041c\u0411.
EditSettingV.Image.Message.Ng                     = \u041f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0430 \u043e\u0448\u0438\u0431\u043a\u0430 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438. \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043f\u0435\u0440\u0435\u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u0435 \u0447\u0435\u0440\u0435\u0437 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432\u0440\u0435\u043c\u044f.
EditSettingV.Image.Message.Ok                     = \u0418\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u043f\u0440\u043e\u0444\u0438\u043b\u044f \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u043e.
EditSettingV.Image.NoImage                        = \u041d\u0435\u0442 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f
EditSettingV.Image.Saving                         = \u044d\u043a\u043e\u043d\u043e\u043c\u0438\u044f ...
EditSettingV.Image.Select                         = \u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u0444\u0430\u0439\u043b
EditSettingV.Image.TooLarge                       = \u0420\u0430\u0437\u043c\u0435\u0440 \u0444\u0430\u0439\u043b\u0430 \u0441\u043b\u0438\u0448\u043a\u043e\u043c \u0432\u0435\u043b\u0438\u043a
EditSettingV.Language                             = Language
EditSettingV.List                                 = \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0438
EditSettingV.Logout                               = \u0432\u044b\u0445\u043e\u0434
EditSettingV.MuteKeyowrd                          = \u041e\u0442\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u0435 \u0441\u043b\u043e\u0432\u0430
EditSettingV.MuteKeyowrd.Keywords                 = Keyeords
EditSettingV.MuteKeyowrd.Message                  = \u0421\u043a\u0440\u044b\u0442\u044c \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u0441 \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u043c\u0438 \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u043c\u0438 \u0441\u043b\u043e\u0432\u0430\u043c\u0438. (\u0422\u0435\u043f\u0435\u0440\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u043d\u0435\u0434\u0430\u0432\u043d\u0435\u0433\u043e \u043f\u043e\u0441\u0442\u0430)
EditSettingV.MuteKeyowrd.PlaceHolder              = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u0435 \u0441\u043b\u043e\u0432\u0430 \u043e\u0442\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f \u0437\u0432\u0443\u043a\u0430, \u0440\u0430\u0437\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0435 \u043f\u0440\u043e\u0431\u0435\u043b\u0430\u043c\u0438.
EditSettingV.MyPage                               = \u041c\u043e\u044f \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0430
EditSettingV.MyPage.AdMode                        = \u041f\u043e\u043a\u0430\u0437 \u0440\u0435\u043a\u043b\u0430\u043c\u044b \u043d\u0430 \u043c\u043e\u0435\u0439 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435
EditSettingV.MyPage.AdMode.Message                = \u0423\u043f\u0440\u0430\u0432\u043b\u044f\u0439\u0442\u0435 \u043f\u043e\u043a\u0430\u0437\u043e\u043c \u0440\u0435\u043a\u043b\u0430\u043c\u044b \u043d\u0430 \u0441\u0432\u043e\u0435\u0439 \u043e\u0431\u0449\u0435\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e\u0439 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435. \u0415\u0441\u043b\u0438 \u044d\u0442\u043e\u0442 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440 \u0432\u043a\u043b\u044e\u0447\u0435\u043d, \u0440\u0435\u043a\u043b\u0430\u043c\u0430 \u0431\u0443\u0434\u0435\u0442 \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u0442\u044c\u0441\u044f \u043d\u0435 \u043f\u043e\u0434\u043f\u0438\u0441\u0447\u0438\u043a\u0430\u043c POIPASS (\u043f\u043e \u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e \u043d\u0435 \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u0435\u0442\u0441\u044f).
EditSettingV.MyPage.Download                      = \u0420\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u043d\u0430 \u0441\u043a\u0430\u0447\u0438\u0432\u0430\u043d\u0438\u0435
EditSettingV.MyPage.Download.Message              = \u0421\u0434\u0435\u043b\u0430\u0439\u0442\u0435 \u0441\u0432\u043e\u044e \u0440\u0430\u0431\u043e\u0442\u0443 (\u0442\u043e\u043b\u044c\u043a\u043e \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435) \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e\u0439 \u0434\u043b\u044f \u0441\u043a\u0430\u0447\u0438\u0432\u0430\u043d\u0438\u044f. \u041f\u0440\u0438 \u0432\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0438 \u0441\u0441\u044b\u043b\u043a\u0430 \u0434\u043b\u044f \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438 \u0431\u0443\u0434\u0435\u0442 \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u0442\u044c\u0441\u044f \u043f\u0440\u0438 \u043d\u0430\u0436\u0430\u0442\u0438\u0438 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u043d\u0430 \u044d\u043a\u0440\u0430\u043d\u0435 \u0441\u0432\u0435\u0434\u0435\u043d\u0438\u0439 \u043e \u0440\u0430\u0431\u043e\u0442\u0435, \u0447\u0442\u043e\u0431\u044b \u043e\u0442\u043e\u0431\u0440\u0430\u0437\u0438\u0442\u044c \u0435\u0433\u043e \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0440\u0430\u0437\u043c\u0435\u0440.
EditSettingV.NickName                             = \u0418\u043c\u044f \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f
EditSettingV.NickName.Button                      = \u0418\u0437\u043c\u0435\u043d\u044f\u0442\u044c
EditSettingV.NickName.Message.Empty               = \u0418\u043c\u044f \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f \u0434\u043e\u043b\u0436\u043d\u043e \u0441\u043e\u0441\u0442\u043e\u044f\u0442\u044c \u0438\u0437 3 \u0438\u043b\u0438 \u0431\u043e\u043b\u0435\u0435 \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432 \u0438 \u043c\u0435\u043d\u0435\u0435 16 \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432.
EditSettingV.NickName.Message.Exist               = \u042d\u0442\u043e \u0438\u043c\u044f \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f \u0443\u0436\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0441\u044f.
EditSettingV.NickName.Message.Ok                  = \u0418\u043c\u044f \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u043e.
EditSettingV.NickName.PlaceHolder                 = \u0418\u043c\u044f \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f
EditSettingV.Passport                             = \u041f\u041e\u0418\u041f\u0410\u0421\u0421
EditSettingV.Password                             = \u041f\u0430\u0440\u043e\u043b\u044c \u0434\u043b\u044f \u0432\u0445\u043e\u0434\u0430 \u0432 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0443\u044e \u043f\u043e\u0447\u0442\u0443
EditSettingV.Password.Button                      = \u0418\u0437\u043c\u0435\u043d\u044f\u0442\u044c
EditSettingV.Password.CurrentPassword             = \u0442\u0435\u043a\u0443\u0449\u0438\u0439 \u043f\u0430\u0440\u043e\u043b\u044c
EditSettingV.Password.Message.Empty               = \u041f\u0430\u0440\u043e\u043b\u044c \u0434\u043e\u043b\u0436\u0435\u043d \u0441\u043e\u0441\u0442\u043e\u044f\u0442\u044c \u0438\u0437 \u0447\u0435\u0442\u044b\u0440\u0435\u0445 \u0438\u043b\u0438 \u0431\u043e\u043b\u0435\u0435 \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432 \u0438 \u043c\u0435\u043d\u0435\u0435 16 \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432.
EditSettingV.Password.Message.Info                = \u041f\u043e\u0441\u0435\u0442\u0438\u0442\u0435 <a href="/ForgetPasswordPcV.jsp" style="text-decoration: underline;"> \u044d\u0442\u0443 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443 </a>, \u0447\u0442\u043e\u0431\u044b \u0432\u043e\u0441\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0442\u0435\u043a\u0443\u0449\u0438\u0439 \u043f\u0430\u0440\u043e\u043b\u044c.
EditSettingV.Password.Message.NotMatch            = \u041d\u043e\u0432\u044b\u0439 \u043f\u0430\u0440\u043e\u043b\u044c \u043d\u0435 \u0441\u043e\u0432\u043f\u0430\u0434\u0430\u0435\u0442.
EditSettingV.Password.Message.Ok                  = \u041f\u0430\u0440\u043e\u043b\u044c \u0438\u0437\u043c\u0435\u043d\u0435\u043d.
EditSettingV.Password.Message.Wrong               = \u0422\u0435\u043a\u0443\u0449\u0438\u0439 \u043f\u0430\u0440\u043e\u043b\u044c \u043d\u0435\u0432\u0435\u0440\u0435\u043d.
EditSettingV.Password.NewPassword                 = \u043d\u043e\u0432\u044b\u0439 \u043f\u0430\u0440\u043e\u043b\u044c
EditSettingV.Password.NewPasswordConfirm          = \u041f\u043e\u0432\u0442\u043e\u0440\u043d\u043e \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u043d\u043e\u0432\u044b\u0439 \u043f\u0430\u0440\u043e\u043b\u044c
EditSettingV.Payment                              = \u041e\u043f\u043b\u0430\u0442\u0430
EditSettingV.Preview                              = \u041f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u044b\u0439 \u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440
EditSettingV.Profile                              = \u041f\u0440\u043e\u0444\u0438\u043b\u044c
EditSettingV.Profile.PublicIllustBox              = \u041f\u0443\u0431\u043b\u0438\u0447\u043d\u0430\u044f \u043a\u043e\u0440\u043e\u0431\u043a\u0430 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439
EditSettingV.Profile.PublicIllustBox.Copy         = \u041a\u043e\u043f\u0438\u0440\u043e\u0432\u0430\u0442\u044c
EditSettingV.ReactionMode                         = \u041e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0440\u0435\u0430\u043a\u0446\u0438\u044e
EditSettingV.ReactionMode.Message                 = \u041e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0440\u0435\u0430\u043a\u0446\u0438\u044e (\u0441\u043c\u0430\u0439\u043b\u0438\u043a\u0438). \u0421\u043f\u0438\u0441\u043e\u043a \u0440\u0435\u0430\u043a\u0446\u0438\u0439 \u0431\u0443\u0434\u0435\u0442 \u0441\u043a\u0440\u044b\u0442.
EditSettingV.SendEmail                            = \u0414\u043e\u0441\u0442\u0430\u0432\u043a\u0430 \u043f\u043e \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u0435
EditSettingV.SendEmail.Message                    = \u041e\u0442\u043f\u0440\u0430\u0432\u043b\u044f\u0439\u0442\u0435 \u043d\u0435\u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u044b\u0435 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u044b\u0435 \u043f\u0438\u0441\u044c\u043c\u0430, \u043d\u0430\u043f\u0440\u0438\u043c\u0435\u0440 \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u043e\u0432\u0430\u043d\u043d\u044b\u043c \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f\u043c. \u0414\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u044d\u0442\u043e\u0442 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440 \u043e\u0442\u043a\u043b\u044e\u0447\u0435\u043d, \u0432\u0430\u0436\u043d\u044b\u0435 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u044b\u0435 \u043f\u0438\u0441\u044c\u043c\u0430 \u0432\u0441\u0435 \u0440\u0430\u0432\u043d\u043e \u0431\u0443\u0434\u0443\u0442 \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c\u0441\u044f.
EditSettingV.Title                                = \u041d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0430 %s
EditSettingV.TitleBar                             = \u041d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438
EditSettingV.Twitter                              = \u041d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438 Twitter
EditSettingV.Twitter.Auto                         = \u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0435\u0436\u0435\u0434\u043d\u0435\u0432\u043d\u044b\u0439 \u0442\u0432\u0438\u0442
EditSettingV.Twitter.Auto.AutoTxt                 = [\u0415\u0436\u0435\u0434\u043d\u0435\u0432\u043d\u044b\u0439 \u0442\u0432\u0438\u0442]
EditSettingV.Twitter.Auto.Info                    = \u0415\u0436\u0435\u0434\u043d\u0435\u0432\u043d\u044b\u0439 \u0442\u0432\u0438\u0442 \u0441 \u043c\u0438\u043d\u0438\u0430\u0442\u044e\u0440\u0430\u043c\u0438.
EditSettingV.Twitter.Auto.ThumbNum                = \u0422\u0432\u0438\u0442 \u0441 \u043c\u0438\u043d\u0438\u0430\u0442\u044e\u0440\u0430\u043c\u0438
EditSettingV.Twitter.Auto.Unit                    = \\ o &#39; \u0447\u0430\u0441\u044b
EditSettingV.Twitter.Auto.WeekDay.Day0            = \u0412\u043e\u0441\u043a\u0440\u0435\u0441\u0435\u043d\u044c\u0435
EditSettingV.Twitter.Auto.WeekDay.Day1            = \u043f\u043e\u043d\u0435\u0434\u0435\u043b\u044c\u043d\u0438\u043a
EditSettingV.Twitter.Auto.WeekDay.Day2            = \u0432\u0442\u043e\u0440\u043d\u0438\u043a
EditSettingV.Twitter.Auto.WeekDay.Day3            = \u0441\u0440\u0435\u0434\u0430
EditSettingV.Twitter.Auto.WeekDay.Day4            = \u0447\u0435\u0442\u0432\u0435\u0440\u0433
EditSettingV.Twitter.Auto.WeekDay.Day5            = \u041f\u044f\u0442\u043d\u0438\u0446\u0430
EditSettingV.Twitter.Auto.WeekDay.Day6            = \u0421\u0443\u0431\u0431\u043e\u0442\u0430
EditSettingV.Twitter.Auto.WeekDay.DayEvery        = \u041a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c
EditSettingV.Twitter.Button                       = \u0421\u043e\u0435\u0434\u0438\u043d\u044f\u0442\u044c
EditSettingV.Twitter.Button.Deregist              = \u041e\u0442\u043a\u043b\u044e\u0447\u0438\u0442\u044c
EditSettingV.Twitter.Button.Update                = \u041e\u0431\u043d\u043e\u0432\u043b\u044f\u0442\u044c
EditSettingV.Twitter.Cache                        = \u041e\u0431\u043d\u043e\u0432\u0438\u0442\u044c \u043a\u044d\u0448 Twitter
EditSettingV.Twitter.Cache.info1                  = \u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u043f\u043e\u0434\u043f\u0438\u0441\u0447\u0438\u043a\u043e\u0432 Twitter \u0438\u043b\u0438 \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u0441\u043f\u0438\u0441\u043a\u0430 \u0438 \u0442. \u0414. \u0410\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043e\u0431\u043d\u043e\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0447\u0435\u0440\u0435\u0437 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u044b\u0435 \u043f\u0440\u043e\u043c\u0435\u0436\u0443\u0442\u043a\u0438 \u0432\u0440\u0435\u043c\u0435\u043d\u0438, \u043d\u043e \u0435\u0441\u043b\u0438 \u044d\u0442\u043e \u043d\u0435 \u0432\u0441\u0442\u0443\u043f\u0438\u0442 \u0432 \u0441\u0438\u043b\u0443 \u0447\u0435\u0440\u0435\u0437 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432\u0440\u0435\u043c\u044f, \u043e\u0431\u043d\u043e\u0432\u0438\u0442\u0435 \u043a\u0435\u0448 Twitter.
EditSettingV.Twitter.Deregist                     = \u041e\u0442\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u0430\u043a\u043a\u0430\u0443\u043d\u0442 Twitter
EditSettingV.Twitter.Deregist.Info1               = \u041e\u0442\u043a\u043b\u044e\u0447\u0438\u0442\u0435 \u0430\u043a\u043a\u0430\u0443\u043d\u0442 Twitter. \u0421\u043d\u0430\u0447\u0430\u043b\u0430 \u0432\u0430\u043c \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0439 \u0430\u0434\u0440\u0435\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b.
EditSettingV.Twitter.Deregist.Info2               = \u0415\u0441\u043b\u0438 \u044d\u0442\u043e \u043d\u0435 \u0441\u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442, \u043f\u043e\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u0443\u0434\u0430\u043b\u0438\u0442\u044c \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u0435 Unrealizm \u0432 Twitter \u0438\u043b\u0438 \u0443\u0434\u0430\u043b\u0438\u0442\u044c \u0444\u0430\u0439\u043b\u044b cookie \u0432 \u0441\u0432\u043e\u0435\u043c \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0435.
EditSettingV.Twitter.Deregist.NeedEmail           = \u0412\u0430\u043c \u043d\u0443\u0436\u043d\u043e \u0431\u0443\u0434\u0435\u0442 \u043d\u0430\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0441\u0432\u043e\u0439 \u0430\u0434\u0440\u0435\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b, \u043f\u0440\u0435\u0436\u0434\u0435 \u0447\u0435\u043c \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0442\u043c\u0435\u043d\u0438\u0442\u044c \u0441\u0441\u044b\u043b\u043a\u0443. \u0415\u0441\u043b\u0438 \u0432\u044b \u0440\u0430\u0437\u043e\u0440\u0432\u0435\u0442\u0435 \u0441\u0441\u044b\u043b\u043a\u0443, \u0432\u044b \u043d\u0435 \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u043e\u0439\u0442\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0443 \u043f\u0440\u0438 \u0432\u044b\u0445\u043e\u0434\u0435 \u0438\u0437 \u0441\u0438\u0441\u0442\u0435\u043c\u044b.
EditSettingV.Twitter.Info.State                   = \u0421\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0435 Twitter.
EditSettingV.Twitter.Info.State.Off               = \u043e\u0442\u043a\u043b\u044e\u0447\u0435\u043d
EditSettingV.Twitter.Info.State.On                = %1$s \u043f\u0440\u0438 \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0438: <a class='AutoLink' href='https://twitter.com/%2$s' target='_blank'> @%2$s </a>
EditSettingV.Twitter.Info1                        = <p> \u0421\u0432\u044f\u0437\u0430\u0432\u0448\u0438\u0441\u044c \u0441 \u0432\u0430\u0448\u0435\u0439 \u0443\u0447\u0435\u0442\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u044c\u044e Twitter, \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0444\u0443\u043d\u043a\u0446\u0438\u0438, \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u044b\u0435 \u0441 \u0432\u0430\u0448\u0435\u0439 \u0443\u0447\u0435\u0442\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u044c\u044e Twitter, \u0442\u0430\u043a\u0438\u0435 \u043a\u0430\u043a \u0442\u0432\u0438\u0442\u0442\u0435\u0440 \u0441 \u043c\u0438\u043d\u0438\u0430\u0442\u044e\u0440\u0430\u043c\u0438 \u0438 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u044f \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0439 \u0442\u043e\u043b\u044c\u043a\u043e \u0441\u0432\u043e\u0438\u043c \u043f\u043e\u0434\u043f\u0438\u0441\u0447\u0438\u043a\u0430\u043c. </p>
EditSettingV.Twitter.Info2                        = <p> \u041f\u043e\u0441\u043b\u0435 \u043d\u0430\u0436\u0430\u0442\u0438\u044f \u043a\u043d\u043e\u043f\u043a\u0438 \u0432\u044b \u043f\u043e\u043f\u0430\u0434\u0435\u0442\u0435 \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443 Twitter \u0434\u043b\u044f \u0430\u0443\u0442\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u0438. \u0415\u0441\u043b\u0438 \u043f\u043e\u0441\u043b\u0435 \u043f\u0435\u0440\u0435\u0435\u0437\u0434\u0430 \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435 \u043f\u043e\u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043d\u0435\u043f\u0440\u0435\u0434\u043d\u0430\u043c\u0435\u0440\u0435\u043d\u043d\u0430\u044f \u0443\u0447\u0435\u0442\u043d\u0430\u044f \u0437\u0430\u043f\u0438\u0441\u044c, \u0432\u044b\u0439\u0434\u0438\u0442\u0435 \u0438\u0437 Twitter \u043e\u0434\u0438\u043d \u0440\u0430\u0437 \u043d\u0430 \u044d\u0442\u043e\u043c \u044d\u043a\u0440\u0430\u043d\u0435. </p>
EditSettingV.Twitter.Info3                        = <p> \u0415\u0441\u043b\u0438 \u0441\u0440\u043e\u043a \u0432\u0430\u0448\u0435\u0439 \u0430\u0443\u0442\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u0438 \u0438\u0441\u0442\u0435\u043a \u0438\u043b\u0438 \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0441\u0432\u043e\u044e \u0443\u0447\u0435\u0442\u043d\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u044c, \u043d\u0430\u0436\u043c\u0438\u0442\u0435 \u044d\u0442\u0443 \u043a\u043d\u043e\u043f\u043a\u0443, \u0447\u0442\u043e\u0431\u044b \u043f\u0435\u0440\u0435\u043d\u0430\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u0435\u0435. </p>
EditSettingV.Twitter.Link.Note1                   = \u0412\u0435\u0441\u044c \u043a\u043e\u043d\u0442\u0435\u043d\u0442, \u0434\u043b\u044f \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043c\u0435\u0442\u043e\u0434\u0430 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0441\u044f xab\u0422\u043e\u043b\u044c\u043a\u043e Twitter XXxbb, \u0431\u0443\u0434\u0435\u0442 \u043f\u0440\u0438\u0432\u044f\u0437\u0430\u043d \u043a \u0442\u0435\u043a\u0443\u0449\u0435\u0439 \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u043e\u0439 \u0443\u0447\u0435\u0442\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u0438 Twitter.
EditSettingV.Twitter.Link.Note2                   = \u0422\u0430\u043a\u0438\u043c \u043e\u0431\u0440\u0430\u0437\u043e\u043c, \u0435\u0441\u043b\u0438 \u0432\u044b \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u0435 \u0443\u0447\u0435\u0442\u043d\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u044c Twitter, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u043d\u0443\u0436\u043d\u043e \u0441\u0432\u044f\u0437\u0430\u0442\u044c, \u0434\u0440\u0443\u0433\u0438\u0435 \u043b\u044e\u0434\u0438 \u043d\u0435 \u0441\u043c\u043e\u0433\u0443\u0442 \u043f\u0440\u043e\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0442\u044c \u0441\u043e\u0434\u0435\u0440\u0436\u0438\u043c\u043e\u0435.
EditSettingV.Twitter.Link.Note3                   = \u0415\u0441\u043b\u0438 \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0434\u0440\u0443\u0433\u0443\u044e \u0443\u0447\u0435\u0442\u043d\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u044c Twitter, \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u0443\u044e \u0443\u0447\u0435\u0442\u043d\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u044c Unrealizm, \u043f\u0435\u0440\u0435\u0439\u0434\u0438\u0442\u0435 \u0432 xab\u041c\u043e\u0439 \u044f\u0449\u0438\u043axbb \u0438 \u043f\u043e\u0434\u0443\u043c\u0430\u0439\u0442\u0435 \u043e xab\u043f\u0435\u0440\u0435\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0438 (\u0431\u0435\u0442\u0430)xbb.
EditSettingV.Twitter.PublishAccount               = \u041f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u043c\u043e\u0439 \u0442\u0432\u0438\u0442\u0442\u0435\u0440-\u0430\u043a\u043a\u0430\u0443\u043d\u0442
EditSettingV.Twitter.PublishAccount.Info1         = \u041e\u0442\u043e\u0431\u0440\u0430\u0437\u0438\u0442\u0435 \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u0443\u044e \u0443\u0447\u0435\u0442\u043d\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u044c Twitter \u0432 \u043f\u043e\u043b\u0435 \u043f\u0440\u043e\u0444\u0438\u043b\u044f.
EditSettingV.Twitter.Regist                       = \u041f\u043e\u0434\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u0430\u043a\u043a\u0430\u0443\u043d\u0442 Twitter
EditSettingV.Twitter.Regist.Error.FoundLinkedUser = \u0423\u0447\u0435\u0442\u043d\u0430\u044f \u0437\u0430\u043f\u0438\u0441\u044c Twitter \u0443\u0436\u0435 \u0431\u044b\u043b\u0430 \u0441\u0432\u044f\u0437\u0430\u043d\u0430 \u0441 \u0434\u0440\u0443\u0433\u043e\u0439 \u0443\u0447\u0435\u0442\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u044c\u044e Unrealizm, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u0435\u0435 \u043d\u0435\u043b\u044c\u0437\u044f \u0431\u044b\u043b\u043e \u0441\u0432\u044f\u0437\u0430\u0442\u044c \u0441 \u044d\u0442\u043e\u0439. \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u0434\u0440\u0443\u0433\u0443\u044e \u0443\u0447\u0435\u0442\u043d\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u044c Twitter \u0438\u043b\u0438 \u0432\u043e\u0439\u0434\u0438\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0443 \u0441 \u0443\u0436\u0435 \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u043e\u0439 \u0443\u0447\u0435\u0442\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u044c\u044e Unrealizm, \u0447\u0442\u043e\u0431\u044b \u0434\u0435\u0430\u043a\u0442\u0438\u0432\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0432\u0430\u0448\u0435 \u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0435 Twitter.
EditSettingV.Twitter.Regist.Error.Title           = \u041e\u0448\u0438\u0431\u043a\u0430 \u0441\u0441\u044b\u043b\u043a\u0438 Twitter
EditSettingV.UpdateError                          = \u041d\u0435 \u0443\u0434\u0430\u043b\u043e\u0441\u044c \u043e\u0431\u043d\u043e\u0432\u0438\u0442\u044c.
EditSettingV.Upload.Updated                       = \u041e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u043e.
EditSettingV.Usage                                = \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 / \u0423\u0441\u043b\u043e\u0432\u0438\u044f / Twitter

EncourageFollowUp = \u0421\u043b\u0435\u0434\u0443\u0439\u0442\u0435 \u0437\u0430 \u043d\u0430\u043c\u0438 \u0442\u0430\u0439\u043d\u043e!

EventTagList.Title = \u0422\u0435\u0433\u0438 \u0441\u043e\u0431\u044b\u0442\u0438\u0439

FTagList.AddNewTag = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u0436\u0430\u043d\u0440\u0430.
FTagList.AddToList = \u0414\u043e\u0431\u0430\u0432\u043b\u044f\u0442\u044c

FineUploader.SizeError                   = \u0414\u043e\u0441\u0442\u0438\u0433\u043d\u0443\u0442 \u043f\u0440\u0435\u0434\u0435\u043b \u0440\u0430\u0437\u043c\u0435\u0440\u0430 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f.
FineUploader.SizeError.PoipassAd         = \u041f\u0440\u0438 \u043f\u043e\u0434\u043f\u0438\u0441\u043a\u0435 \u043d\u0430 POIPASS \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0440\u0430\u0437\u043c\u0435\u0449\u0430\u0442\u044c \u0434\u043e 100 \u041c\u0411, 400 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439!
FineUploader.TooManyItemsError           = \u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043f\u043e\u0434\u0430\u043d\u043d\u044b\u0445 \u0437\u0430\u044f\u0432\u043e\u043a \u0434\u043e\u0441\u0442\u0438\u0433\u043b\u043e \u043f\u0440\u0435\u0434\u0435\u043b\u0430.
FineUploader.TooManyItemsError.PoipassAd = \u041f\u0440\u0438 \u043f\u043e\u0434\u043f\u0438\u0441\u043a\u0435 \u043d\u0430 POIPASS \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0440\u0430\u0437\u043c\u0435\u0449\u0430\u0442\u044c \u0434\u043e 400 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439 \u0438\u043b\u0438 100 \u041c\u0411!
FineUploader.TypeError                   = \u041d\u0435\u0432\u0435\u0440\u043d\u044b\u0439 \u0444\u043e\u0440\u043c\u0430\u0442 \u0444\u0430\u0439\u043b\u0430

FollowingTag.Info01 = \u0417\u0434\u0435\u0441\u044c \u0431\u0443\u0434\u0443\u0442 \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u0442\u044c\u0441\u044f \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u0442\u0435\u0433\u043e\u0432, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u044b \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d\u044b.
FollowingTag.Info02 = \u0417\u0434\u0435\u0441\u044c \u0431\u0443\u0434\u0443\u0442 \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u0442\u044c\u0441\u044f \u0442\u0435\u0433\u0438, \u0437\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u0432\u044b \u0441\u043b\u0435\u0434\u0438\u0442\u0435.
FollowingTag.Link01 = \u041f\u043e\u0438\u0441\u043a\u043e\u0432\u044b\u0435 \u0442\u0435\u0433\u0438 \u043f\u043e \u043a\u043b\u044e\u0447\u0435\u0432\u043e\u043c\u0443 \u0441\u043b\u043e\u0432\u0443
FollowingTag.Link02 = \u0421\u043c\u043e\u0442\u0440\u0438\u0442\u0435 \u0433\u043e\u0440\u044f\u0447\u0438\u0435 \u0442\u0435\u0433\u0438
FollowListV.Title= \u0421\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439
FollowerListV.Title= \u041f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c
Footer.CannotLogin              = \u041d\u0435 \u043c\u043e\u0433\u0443 \u0432\u043e\u0439\u0442\u0438
Footer.Company                  = EmotionFlow LLC.
Footer.GuideLine                = \u0420\u0443\u043a\u043e\u0432\u043e\u0434\u044f\u0449\u0438\u0435 \u0443\u043a\u0430\u0437\u0430\u043d\u0438\u044f
Footer.Information              = \u0422\u0432\u0438\u0442\u0442\u0435\u0440
Footer.Information.Title        = \u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f (\u0430\u043a\u043a\u0430\u0443\u043d\u0442 \u043e\u043f\u0435\u0440\u0430\u0442\u043e\u0440\u0430)
Footer.Inquiry                  = \u0420\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0435
Footer.Inquiry.NeedSignIn       = \u0417\u0430\u043f\u0440\u043e\u0441 (\u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0432\u043e\u0439\u0442\u0438)
Footer.Link.Company             = \u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438.
Footer.Link.Info                = \u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f. / \u0420\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0435
Footer.Link.Language            = \u042f\u0437\u044b\u043a
Footer.Link.Service             = \u0414\u0440\u0443\u0433\u0438\u0435 \u0443\u0441\u043b\u0443\u0433\u0438
Footer.Link.Service.Analogico   = \u0430\u043d\u0430\u043b\u043e\u0433\u0438\u043a\u043e
Footer.Link.Service.Galleria    = \u0413\u0410\u041b\u0415\u0420\u0415\u042f
Footer.Link.Service.Making      = \u0426\u0443\u043a\u0443\u0442\u0442\u0435\u043c\u0438\u0442\u0430
Footer.Link.Service.Tegaki      = \u0411\u043b\u043e\u0433 \u0422\u0435\u0433\u0430\u043a\u0438
Footer.Link.Service.TegakiTweet = \u0422\u0435\u0433\u0430\u043a\u0438 \u0442\u0432\u0438\u0442
Footer.Link.Service.Unrealizm   = \u041f\u043e\u0438\u043f\u0438\u043a\u0443
Footer.Link.Term                = \u0423\u0441\u043b\u043e\u0432\u0438\u044f \u044d\u043a\u0441\u043f\u043b\u0443\u0430\u0442\u0430\u0446\u0438\u0438
Footer.Link.Usage               = \u041e\u0431 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0438
Footer.PrivacyPolicy            = \u041f\u043e\u043b\u0438\u0442\u0438\u043a\u0430 \u043a\u043e\u043d\u0444\u0438\u0434\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u043e\u0441\u0442\u0438
Footer.Term                     = \u0423\u0441\u043b\u043e\u0432\u0438\u044f \u044d\u043a\u0441\u043f\u043b\u0443\u0430\u0442\u0430\u0446\u0438\u0438
Footer.Term.Info                = \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u044c \u0443\u0441\u043b\u043e\u0432\u0438\u044f \u043e\u0431\u0441\u043b\u0443\u0436\u0438\u0432\u0430\u043d\u0438\u044f \u0432 \u043b\u044e\u0431\u043e\u0435 \u0432\u0440\u0435\u043c\u044f, \u0432\u044b\u0431\u0440\u0430\u0432 [\u042f] \u2192 [\u041d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438].
Footer.TransactionLaw           = \u041f\u0440\u0430\u0432\u043e\u0432\u0430\u044f \u043f\u043e\u043b\u0438\u0442\u0438\u043a\u0430
Footer.Whats                    = \u0427\u0442\u043e \u0442\u0430\u043a\u043e\u0435 \u041f\u041e\u0418\u041f\u0418\u041a\u0423?

ForgetPassword.Err.Empty          = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u044d\u043a\u0440\u0430\u043d\u043d\u043e\u0435 \u0438\u043c\u044f Twitter \u0438\u043b\u0438 \u0430\u0434\u0440\u0435\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b.
ForgetPassword.Err.InvalidEmail   = \u042d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u044f \u043f\u043e\u0447\u0442\u0430 \u043d\u0435\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u0430
ForgetPassword.Err.UploadErr      = \u0418\u0437\u0432\u0438\u043d\u0438\u0442\u0435, \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0430 \u043e\u0448\u0438\u0431\u043a\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0430. \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043f\u0435\u0440\u0435\u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u0435 \u044d\u0442\u0443 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443.
ForgetPassword.Message.Info       = <p> \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0441\u0432\u043e\u0435 \u044d\u043a\u0440\u0430\u043d\u043d\u043e\u0435 \u0438\u043c\u044f \u0438\u043b\u0438 \u0430\u0434\u0440\u0435\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b \u0432 Twitter \u0438 \u043d\u0430\u0436\u043c\u0438\u0442\u0435 \u043a\u043d\u043e\u043f\u043a\u0443 xab\u041e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044cxbb. <br/> (\u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u043b\u044e\u0431\u043e\u0439 \u0438\u0437 \u043d\u0438\u0445) </ p> <p> \u041f\u0430\u0440\u043e\u043b\u044c \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u0432\u0442\u043e\u0440\u043d\u043e \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u0435\u043d \u043f\u043e \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u0435. </ p>
ForgetPassword.Message.Thanks     = <p> \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e\u0431 \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u0435 \u043f\u043e \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u0435 \u0441 unrealizm.com. </p> <p> \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043f\u0440\u043e\u0432\u0435\u0440\u044c\u0442\u0435 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0443\u044e \u043f\u043e\u0447\u0442\u0443 \u0430\u0434\u0440\u0435\u0441\u0430, \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u0432 Twitter, \u0438\u043b\u0438 \u0430\u0434\u0440\u0435\u0441\u0430, \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u0432 Unrealizm. </p>
ForgetPassword.Title              = \u0417\u0430\u0431\u044b\u043b\u0438 \u043f\u0430\u0440\u043e\u043b\u044c
ForgetPassword.Title.Email        = \u0410\u0434\u0440\u0435\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b, \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u0432 Unrealizm
ForgetPassword.Title.TwScreenName = \u041e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u0435\u043c\u043e\u0435 \u0438\u043c\u044f \u0441\u0432\u044f\u0437\u0430\u043d\u043d\u043e\u0439 \u0443\u0447\u0435\u0442\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u0438 Twitter.

GoToInquiry.Info       = <p>\u0412\u044b \u0431\u0443\u0434\u0435\u0442\u0435 \u043f\u0435\u0440\u0435\u043d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u044b \u043d\u0430 \u0441\u0430\u0439\u0442 \u0437\u0430\u043f\u0440\u043e\u0441\u043e\u0432.</p><p>\u0415\u0441\u043b\u0438 \u0432\u044b \u043d\u0435 \u0445\u043e\u0442\u0438\u0442\u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043f\u0435\u0440\u0435\u043c\u0435\u0449\u0430\u0442\u044c\u0441\u044f, \u043d\u0430\u0436\u043c\u0438\u0442\u0435 \u043a\u043d\u043e\u043f\u043a\u0443 \u043d\u0438\u0436\u0435.</p>
GoToInquiry.NeedSignIn = \u0412\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0432\u043e\u0439\u0442\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0443, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435 \u043a\u043e\u043d\u0442\u0430\u043a\u0442\u043e\u0432.

HowTo.Title = \u041a\u0430\u043a \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u041f\u041e\u0418\u041f\u0418\u041a\u0423

IllustDetailPc.InitMsg        = \u043d\u0430\u0436\u043c\u0438\u0442\u0435, \u0447\u0442\u043e\u0431\u044b \u0437\u0430\u043a\u0440\u044b\u0442\u044c
IllustDetailPc.InitMsgSp      = \u043d\u0430\u0436\u043c\u0438\u0442\u0435, \u0447\u0442\u043e\u0431\u044b \u0437\u0430\u043a\u0440\u044b\u0442\u044c
IllustDetailPc.PoipassBenefit = \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043a\u043e\u043d\u0442\u0440\u043e\u043b\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u044d\u0442\u043e\u0439 \u0441\u0441\u044b\u043b\u043a\u0438, \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u0432\u0448\u0438\u0441\u044c \u043d\u0430 POIPASS

IllustListPc.Title      = \u041f\u043e\u0438\u043f\u0438\u043a\u0443 \u0438\u0437 %s
IllustListPc.Title.Desc = %s \u043f\u0443\u0431\u043b\u0438\u043a\u0443\u0435\u0442 %d \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439 \u0438 \u0442. \u0434. \u043a \u041f\u043e\u0438\u043f\u0438\u043a\u0443.

IllustListV.Block                = \u0411\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u0430\u0442\u044c
IllustListV.CheckDelete          = \u0412\u044b \u0443\u0432\u0435\u0440\u0435\u043d\u044b, \u0447\u0442\u043e \u0445\u043e\u0442\u0438\u0442\u0435 \u0443\u0434\u0430\u043b\u0438\u0442\u044c?
IllustListV.CheckDelete.No       = \u041d\u0435\u0442
IllustListV.CheckDelete.Yes      = \u0434\u0430
IllustListV.CheckDeleteTweet     = \u0423\u0434\u0430\u043b\u044f\u0442\u044c \u0442\u0432\u0438\u0442\u044b \u043f\u0440\u0438 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0435?
IllustListV.CheckDeleteTweet.No  = \u041d\u0435\u0442
IllustListV.CheckDeleteTweet.Yes = \u0434\u0430
IllustListV.ContentNum           = POIPOI
IllustListV.Follow               = \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c
IllustListV.Follower             = \u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c
IllustListV.NoContents.Me        = \u0415\u0441\u043b\u0438 \u0432\u044b \u0437\u0430\u0433\u0440\u0443\u0436\u0430\u0435\u0442\u0435 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f, <br/> \u043e\u043d\u0438 \u043f\u0435\u0440\u0435\u0447\u0438\u0441\u043b\u0435\u043d\u044b \u0437\u0434\u0435\u0441\u044c!
IllustListV.TitleBar             = \u0437\u0430\u0434\u0430\u0442\u043a\u0438

IllustV.Blocked                     = \u0417\u0430\u0431\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u0430\u043d\u043e
IllustV.Blocking                    = \u0411\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u043a\u0430
IllustV.Bookmark.Add                = \u043f\u0440\u043e\u0434\u043b\u0438\u0442\u044c 24 \u0447\u0430\u0441\u0430
IllustV.Bookmark.AddLong            = \u043f\u0440\u043e\u0434\u043b\u0438\u0442\u044c 24\u0447 AAR
IllustV.Bookmark.AddTxt             = CMT
IllustV.Bookmark.AddTxtOwn          = \u041a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0438 \u043a \u0441\u0435\u0431\u0435 \u043d\u0435 \u0432\u043b\u0438\u044f\u044e\u0442 \u043d\u0430 \u043c\u043e\u0437\u0430\u0438\u043a\u0443.
IllustV.Comment.Default             = 1 \u041a\u043e\u043c\u043c\u0435\u043d\u0442\u0430\u0440\u0438\u0439!
IllustV.Comment.Error               = \u041f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0430 \u043e\u0448\u0438\u0431\u043a\u0430.
IllustV.Comment.ExtedUnit           = %<br />\u043e\u0442\u043a\u043b\u043e\u043d\u0438\u0442\u044c
IllustV.Comment.LimitTime           = \u041f\u043e\u0441\u043b\u0435
IllustV.Comment.LimitTime.Unit      = \\ \u0441\u0435\u043a\u0443\u043d\u0434\u0443, \u043f\u043e\u043a\u0430 \u0432\u044b \u043d\u0435 \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u043e\u043a\u043e\u043c\u043c\u0435\u043d\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c.
IllustV.Comment.NoticeEmail.Error   = \u0412\u0430\u043c \u043d\u0443\u0436\u043d\u0430 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0430\u044f \u043f\u043e\u0447\u0442\u0430.
IllustV.Comment.ReciveMail          = \u0417\u0430\u043a\u043b\u0430\u0434\u043a\u0430
IllustV.Comment.TotalExtedTime      = \u041e\u0431\u0449\u0438\u0439:
IllustV.Comment.TotalExtedTime.Unit = \u0447\u0430\u0441
IllustV.Description.Add             = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0437\u0430\u0433\u043e\u043b\u043e\u0432\u043e\u043a.
IllustV.Description.AddText         = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0442\u0435\u043a\u0441\u0442 (\u043e\u0431\u043e\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 Aozora Bunko, \u043e\u0431\u043e\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 Kakuyomu, \u043c\u043e\u0436\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u043e\u0431\u043e\u0437\u043d\u0430\u0447\u0435\u043d\u0438\u0435 pixiv)
IllustV.Description.Tag             = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0442\u0435\u0433
IllustV.Description.Tag.Info        = \u0431\u0435\u0437 \u0442\u0432\u0438\u0442\u0430, ##:MyTag
IllustV.Emoji.All                   = \u0434\u0440\u0443\u0433\u0438\u0435
IllustV.Emoji.All.NeedLogin         = \u0412\u0430\u043c \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0432\u043e\u0439\u0442\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0443, \u0447\u0442\u043e\u0431\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0434\u0440\u0443\u0433\u0438\u0435 \u0441\u043c\u0430\u0439\u043b\u044b.
IllustV.Emoji.Food                  = \u043b\u0435\u0433\u043a\u0430\u044f \u0437\u0430\u043a\u0443\u0441\u043a\u0430
IllustV.Emoji.Halloween             = \u043e\u0442\u043d\u043e\u0441\u0438\u0442\u044c\u0441\u044f
IllustV.Emoji.Nenga                 = \u041d\u0415\u041d\u0413\u0410
IllustV.Emoji.Pocky                 = \u0421\u0447\u0430\u0441\u0442\u043b\u0438\u0432\u044b\u0439
IllustV.Emoji.Popular               = \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u0439
IllustV.Emoji.Recent                = \u0447\u0430\u0441\u0442\u043e\u0442\u0430
IllustV.Emoji.Recent.NeedLogin      = \u0412\u0430\u043c \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0430\u0432\u0442\u043e\u0440\u0438\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f.
IllustV.Emoji.Valentine             = \u0412\u0430\u043b\u0435\u043d\u0442\u0438\u043d\u0430
IllustV.Emoji.Xmas                  = \u0420\u043e\u0436\u0434\u0435\u0441\u0442\u0432\u043e
IllustV.Favo                        = \u043b\u044e\u0431\u0438\u043c\u044b\u0439
IllustV.Favo.Delete                 = \u0412\u044b \u0443\u0432\u0435\u0440\u0435\u043d\u044b, \u0447\u0442\u043e \u0445\u043e\u0442\u0438\u0442\u0435 \u043e\u0442\u043f\u0438\u0441\u0430\u0442\u044c\u0441\u044f?
IllustV.Follow=\u043f\u043e\u0434\u043f\u0438\u0441\u0430\u0442\u044c\u0441\u044f
IllustV.Following=\u043e\u0442\u043f\u0438\u0441\u0430\u0442\u044c\u0441\u044f
IllustV.Info.Date                   = \u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0435\u0435 \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0435 :
IllustV.Info.Deleted                = \u0420\u0430\u0431\u043e\u0442\u0430 \u0443\u0434\u0430\u043b\u0435\u043d\u0430 ... m (_ _) m
IllustV.OtherParams.Add             = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0434\u0440\u0443\u0433\u0438\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b \u0438 \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u044b
IllustV.NegativePrompt.Add= \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u0443\u044e \u043f\u043e\u0434\u0441\u043a\u0430\u0437\u043a\u0443
IllustV.Prompt.Add                  = \u041f\u043e\u0434\u0441\u043a\u0430\u0437\u043a\u0430 \u0432\u0432\u043e\u0434\u0430 (\u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f)
IllustV.Recommended                 = \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u0435\u043c\u044b\u0435 \u0440\u0430\u0431\u043e\u0442\u044b
IllustV.Related                     = \u0441\u043e\u043f\u0443\u0442\u0441\u0442\u0432\u0443\u044e\u0449\u0438\u0435 \u0440\u0430\u0431\u043e\u0442\u044b
IllustV.Step.Update.Button          = \u041e\u0431\u043d\u043e\u0432\u043b\u044f\u0442\u044c
IllustV.Tag.Button.Add              = \u0414\u043e\u0431\u0430\u0432\u043b\u044f\u0442\u044c
IllustV.Tag.Button.AddTag           = \u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u043c\u0435\u0442\u043a\u0443
IllustV.Tag.Button.DeleteTag        = \u041c\u043e\u0436\u043d\u043e \u043b\u0438 \u0443\u0434\u0430\u043b\u0438\u0442\u044c?
IllustV.Tag.Follow                  = \u0421\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c
IllustV.Tag.UnFollow                = \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439
IllustV.TitleBar                    = \u0441
IllustV.Unblocking                  = \u0420\u0430\u0437\u0431\u043b\u043e\u043a\u0438\u0440\u043e\u0432\u043a\u0430
IllustV.Wave                        = \u041a\u0440\u0438\u0447\u0430\u0442\u044c \u0441 \u044d\u043c\u043e\u0434\u0437\u0438
IllustV.Wave.SendNG                 = \u0412\u043e\u0437\u043d\u0438\u043a\u043b\u0430 \u043e\u0448\u0438\u0431\u043a\u0430
IllustV.Wave.SendOK                 = \u044f \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043b \u044d\u043c\u043e\u0434\u0437\u0438

IllustView.Download              = \u0421\u043a\u0430\u0447\u0430\u0442\u044c
IllustView.DownloadInfo.Allow    = \u042d\u0442\u043e\u0442 \u0430\u0432\u0442\u043e\u0440 \u0434\u0430\u043b \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u043d\u0430 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0443 \u0441\u0432\u043e\u0435\u0439 \u0440\u0430\u0431\u043e\u0442\u044b
IllustView.DownloadInfo.Disallow = \u042d\u0442\u0430 \u0441\u0441\u044b\u043b\u043a\u0430 \u043d\u0435 \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u043a\u0430\u0437\u0430\u043d\u0430 \u0434\u0440\u0443\u0433\u0438\u043c \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f\u043c.
IllustView.ExpandBtn             = \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u0432\u0441\u0435 (+ %d \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439)
IllustView.ExpandBtnMini         = \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u044c (+%d)
IllustView.ExpandBtnText         = \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u0432\u0441\u0435 ( %d \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432)
IllustView.ExpandBtnTextMini     = \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u044c(%d)
IllustView.GoLatestBtn           = \u0421\u043c\u043e\u0442\u0440\u0438\u0442\u0435 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435
IllustView.IconMsg.OutOfPeriod   = (\u0423\u0441\u0442\u0430\u0440\u0435\u043b\u043e) <br> \u042d\u0442\u043e\u0442 \u043a\u043e\u043d\u0442\u0435\u043d\u0442 \u043d\u0435 \u0432\u0438\u0434\u0435\u043d \u0434\u0440\u0443\u0433\u0438\u043c \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f\u043c.
IllustView.IconMsg.Private       = (\u041b\u0438\u0447\u043d\u043e\u0435) <br> \u042d\u0442\u043e\u0442 \u043a\u043e\u043d\u0442\u0435\u043d\u0442 \u043d\u0435 \u0432\u0438\u0434\u0435\u043d \u0434\u0440\u0443\u0433\u0438\u043c \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f\u043c.
IllustView.ProhibitMsg           = \u0420\u0435\u043f\u043e\u0441\u0442 \u0437\u0430\u043f\u0440\u0435\u0449\u0435\u043d
IllustView.ProhibitMsg.Long      = \u0420\u0435\u043f\u043e\u0441\u0442 \u0431\u0435\u0437 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u044f \u0437\u0430\u043f\u0440\u0435\u0449\u0435\u043d.
IllustView.ProhibitMsg.TapToFull = \u041d\u0430\u0436\u043c\u0438\u0442\u0435, \u0447\u0442\u043e\u0431\u044b \u043e\u0442\u043a\u0440\u044b\u0442\u044c %s \u0432 \u043f\u043e\u043b\u043d\u043e\u044d\u043a\u0440\u0430\u043d\u043d\u043e\u043c \u0440\u0435\u0436\u0438\u043c\u0435.
IllustView.Reply.ForMyContent    = \u041d\u0430\u0436\u043c\u0438\u0442\u0435 \u043d\u0430 \u0440\u0435\u0430\u043a\u0446\u0438\u044e \u0438 \u043f\u043e\u0431\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u0438\u0442\u0435 <br> \u0438\u0445 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e <br><span class="MyReplyEmoji">\ufe0f</span>
IllustView.Reply.FromCreator     = \u041e\u0442\u0432\u0435\u0442\u044b \u043e\u0442 \u0441\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u044f
IllustView.Title.Desc            = %s[%s] Unrealizm - \u044d\u0442\u043e \u0432\u0434\u043e\u0445\u043d\u043e\u0432\u043b\u044f\u044e\u0449\u0430\u044f \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0441\u043e\u0446\u0441\u0435\u0442\u0438 \u0434\u043b\u044f POIPOI.

Info.20201114_01 = <i class="fas fa-bullhorn"> </i> 14.11.2020 <br />\n\u0415\u0441\u043b\u0438 \u043d\u0435 \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u044e\u0442\u0441\u044f \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0434\u043f\u0438\u0441\u0447\u0438\u043a\u0438 Twitter, \u0442\u043e\u043b\u044c\u043a\u043e \u0441\u043f\u0438\u0441\u043e\u043a \u0438 \u0442. \u0414., \u041e\u0447\u0438\u0441\u0442\u0438\u0442\u0435 \u043a\u0435\u0448 Twitter <span style = "text-decoration: underline;"> \u0437\u0434\u0435\u0441\u044c </span>.

Inquiry.GoPage = \u041f\u0435\u0440\u0435\u0439\u0442\u0438 \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443 \u0437\u0430\u043f\u0440\u043e\u0441\u0430 pipa.jp
Inquiry.Title  = \u0420\u0430\u0441\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u043d\u0438\u0435

IntroductionPoipass.FooterHtml = <div style = "text-align: center; font-size: 14px; color: #ff7272"> \u0422\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u043d\u0430\u0447\u0438\u043d\u0430\u044e\u0449\u0438\u0445 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439! <br> <a style = "color: #ff7272; text-decoration: underline;" href = "https://unrealizm.com/MyEditSettingPcV.jsp?MENUID=POIPASS"> \u0411\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u0430\u044f \u043f\u0440\u043e\u0431\u043d\u0430\u044f \u043a\u0430\u043c\u043f\u0430\u043d\u0438\u044f \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 \u043f\u0435\u0440\u0432\u043e\u0433\u043e \u043c\u0435\u0441\u044f\u0446\u0430! </a> </div>
IntroductionPoipass.ShowButton = \u041f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438 POIPASS

Lang = ru

LoginFormV.Button.EmailForget      = \u043f\u043e\u0441\u043b\u0430\u0442\u044c
LoginFormV.Button.ForgotPassword   = \u0417\u0430\u0431\u044b\u043b \u043f\u0430\u0440\u043e\u043b\u044c
LoginFormV.Button.Login            = \u0412\u043e\u0439\u0442\u0438
LoginFormV.Button.Regist           = \u041f\u043e\u0434\u043f\u0438\u0441\u0430\u0442\u044c\u0441\u044f
LoginFormV.Info.ActivityList       = <p> \u041f\u043e\u0441\u043b\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0443\u0447\u0435\u0442\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u0438 \u0432\u044b \u0431\u0443\u0434\u0435\u0442\u0435 \u0432\u0438\u0434\u0435\u0442\u044c \u0437\u0434\u0435\u0441\u044c \u0443\u0432\u0435\u0434\u043e\u043c\u043b\u0435\u043d\u0438\u044f, \u0432 \u0442\u043e\u043c \u0447\u0438\u0441\u043b\u0435 \u0440\u0435\u0430\u043a\u0446\u0438\u044e \u043d\u0430 \u0432\u0430\u0448\u0443 \u0440\u0430\u0431\u043e\u0442\u0443! </p>
LoginFormV.Info.IllustDetail       = <p> \u041f\u043e\u0441\u043b\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u0430 \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u043e\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0442\u044c \u0440\u0430\u0431\u043e\u0442\u044b \u0432 \u043f\u043e\u043b\u043d\u043e\u044d\u043a\u0440\u0430\u043d\u043d\u043e\u043c \u0440\u0435\u0436\u0438\u043c\u0435! </p>
LoginFormV.Info.MyHome             = <p> \u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0432 \u0443\u0447\u0435\u0442\u043d\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u044c, \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u0438\u0434\u0435\u0442\u044c \u0432\u0441\u0435 \u043d\u043e\u0432\u044b\u0435 \u0432\u044b\u043f\u0443\u0441\u043a\u0438 \u043e\u0442 \u0441\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u0435\u0439, \u0437\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u043c\u0438 \u0432\u044b \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d\u044b! </p> <p> \u041f\u043e\u0434\u043f\u0438\u0441\u043a\u0438 Unrealizm - \u044d\u0442\u043e xab\u0442\u0438\u0445\u0438\u0435 \u043f\u043e\u0434\u043f\u0438\u0441\u0447\u0438\u043a\u0438xbb. \u0410\u0432\u0442\u043e\u0440\u0443 \u043d\u0435 \u0441\u043e\u043e\u0431\u0449\u0430\u0435\u0442\u0441\u044f \u043d\u0438 \u043e \u043f\u043e\u0434\u043f\u0438\u0441\u043a\u0435, \u043d\u0438 \u043e\u0431 \u043e\u0442\u043a\u0430\u0437\u0435 \u043e\u0442 \u043f\u043e\u0434\u043f\u0438\u0441\u043a\u0438! </p>
LoginFormV.Info.MyIllustList       = <p> \u0415\u0441\u043b\u0438 \u0432\u044b \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u0435\u0442\u0435 \u0430\u043a\u043a\u0430\u0443\u043d\u0442, \u0442\u043e \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0443\u0432\u0438\u0434\u0435\u0442\u044c \u0437\u0434\u0435\u0441\u044c \u0441\u043f\u0438\u0441\u043e\u043a \u0441\u0432\u043e\u0438\u0445 \u0440\u0430\u0431\u043e\u0442! \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u0442\u044c \u0444\u0430\u0439\u043b\u044b \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0440\u043e\u043c\u0430\u043d\u044b \u0438 \u0434\u0430\u0436\u0435 \u043e\u0431\u043d\u043e\u0432\u043b\u044f\u0442\u044c \u0438\u0445 \u043f\u043e\u0441\u043b\u0435 \u0437\u0430\u0433\u0440\u0443\u0437\u043a\u0438! </p>
LoginFormV.Label.Email             = \u042d\u043b. \u0430\u0434\u0440\u0435\u0441
LoginFormV.Label.EmailForget       = \u041c\u044b \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043c \u0432\u0430\u043c \u0432\u0430\u0448 \u043f\u0430\u0440\u043e\u043b\u044c \u043f\u043e \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u0435.
LoginFormV.Label.Login             = \u0412\u043e\u0439\u0442\u0438
LoginFormV.Label.NeedLogin         = \u0412\u0430\u043c \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0432\u043e\u0439\u0442\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0443, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u044c.
LoginFormV.Label.Nickname          = \u0418\u043c\u044f \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f
LoginFormV.Label.Nickname.Info     = * \u0418\u043c\u044f \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f \u043c\u043e\u0436\u0435\u0442 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c\u0441\u044f \u043f\u043e\u0441\u043b\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438.
LoginFormV.Label.NicknameEmail     = \u0418\u043c\u044f \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f
LoginFormV.Label.Password          = \u041f\u0430\u0440\u043e\u043b\u044c
LoginFormV.Label.Regist            = \u041f\u043e\u0434\u043f\u0438\u0441\u0430\u0442\u044c\u0441\u044f
LoginFormV.Label.RegisterByTwitter = \u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u0439\u0442\u0435\u0441\u044c / \u0432\u043e\u0439\u0434\u0438\u0442\u0435 \u0432 \u0441\u0432\u043e\u044e \u0443\u0447\u0435\u0442\u043d\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u044c Twitter
LoginFormV.Message.EmailForget     = \u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e \u043f\u043e\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u0438 \u0431\u044b\u043b\u0430 \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0430 \u200b\u200b\u043d\u0430 \u0432\u0430\u0448 \u0430\u0434\u0440\u0435\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b.
LoginFormV.TitleBar                = \u0412\u043e\u0439\u0442\u0438
LoginFormV.TwitterAuthInfo01       = \u042f \u043f\u0440\u043e\u0445\u043e\u0436\u0443 \u0430\u0443\u0442\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u044e \u0441 \u0434\u0440\u0443\u0433\u043e\u0439 \u0443\u0447\u0435\u0442\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u044c\u044e Twitter.
LoginFormV.TwitterAuthInfo02       = \u041f\u043e\u0434\u043e\u0436\u0434\u0438\u0442\u0435 \u043d\u0430 \u044d\u043a\u0440\u0430\u043d\u0435 \u0430\u0443\u0442\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u0438 Twitter.
LoginFormV.TwitterAuthInfo03       = \u041d\u0430\u0436\u043c\u0438\u0442\u0435 \u043a\u043d\u043e\u043f\u043a\u0443 \u0432\u0445\u043e\u0434\u0430 \u0438 \u043f\u0440\u043e\u0432\u0435\u0440\u044c\u0442\u0435 \u0441\u0432\u043e\u0435 \u0438\u043c\u044f \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f Twitter, \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u0435\u043c\u043e\u0435 \u0432 \u043f\u0440\u0430\u0432\u043e\u043c \u0432\u0435\u0440\u0445\u043d\u0435\u043c \u0443\u0433\u043b\u0443 \u044d\u043a\u0440\u0430\u043d\u0430 \u0430\u0443\u0442\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u0438 Twitter.
LoginFormV.TwitterAuthInfo04       = \u0415\u0441\u043b\u0438 \u0432\u044b \u0432\u0438\u0434\u0438\u0442\u0435 \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f Twitter, \u0447\u0435\u043c \u0432\u044b \u043e\u0436\u0438\u0434\u0430\u043b\u0438, \u0441\u043c\u0435\u043d\u0438\u0442\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f \u043d\u0430 \u0441\u0442\u043e\u0440\u043e\u043d\u0435 Twitter \u0438 \u043f\u043e\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u0441\u043d\u043e\u0432\u0430 \u0432\u043e\u0439\u0442\u0438 \u0432 Unrealizm.

LoginV.Faild                   = \u0412\u043e\u0439\u0442\u0438 \u043d\u0435 \u0443\u0434\u0430\u043b\u043e\u0441\u044c
LoginV.Faild.ForgetPassword    = \u0417\u0430\u0431\u044b\u043b \u043f\u0430\u0440\u043e\u043b\u044c
LoginV.Faild.Message           = Email \u0438\u043b\u0438 \u043f\u0430\u0440\u043e\u043b\u044c \u0443\u043a\u0430\u0437\u0430\u043d \u043d\u0435\u0432\u0435\u0440\u043d\u043e.
LoginV.Faild.NicknameEmpty     = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0432\u0430\u0448\u0435 \u0438\u043c\u044f \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f / \u0430\u0434\u0440\u0435\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b.
LoginV.Faild.PasswordEmpty     = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0432\u0430\u0448 \u043f\u0430\u0440\u043e\u043b\u044c.
LoginV.Faild.Regist.ExistEmail = \u042d\u0442\u043e\u0442 \u0430\u0434\u0440\u0435\u0441 \u0443\u0436\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d.
LoginV.Faild.Regist.Message    = \u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u043d\u0435 \u0443\u0434\u0430\u043b\u043e\u0441\u044c
LoginV.Faild.Return            = \u0412\u043e\u0437\u0432\u0440\u0430\u0449\u0435\u043d\u0438\u0435
LoginV.Faild.WrongPassword     = \u0412\u044b \u0432\u0432\u0435\u043b\u0438 \u043d\u0435\u0432\u0435\u0440\u043d\u043e\u0435 \u0438\u043c\u044f \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f / \u0430\u0434\u0440\u0435\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b \u0438\u043b\u0438 \u043f\u0430\u0440\u043e\u043b\u044c.
LoginV.Success.Message         = \u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d
LoginV.Success.Regist.Message  = \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0430
LoginV.TitleBar                = \u0412\u043e\u0439\u0442\u0438 \u043d\u0435 \u0443\u0434\u0430\u043b\u043e\u0441\u044c

LogoUsageGuideLine.Intro01                  = \u041c\u044b \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u0438\u043b\u0438 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u043b\u043e\u0433\u043e\u0442\u0438\u043f\u0430 Unrealizm (\u00ab\u041b\u043e\u0433\u043e\u0442\u0438\u043f\u00bb), \u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u043c\u043e\u0433\u0443\u0442 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0438 Unrealizm \u0438 \u0442\u0435, \u043a\u0442\u043e \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 Unrealizm \u0434\u0440\u0443\u0433\u0438\u043c.
LogoUsageGuideLine.Intro02                  = \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u0432 \u0441\u0432\u043e\u0435\u043c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c \u0431\u043b\u043e\u0433\u0435 \u0438\u043b\u0438 \u043d\u0430 \u0432\u0435\u0431-\u0441\u0430\u0439\u0442\u0435, \u0435\u0441\u043b\u0438 \u043e\u043d\u0430 \u043d\u0435 \u043d\u0430\u0440\u0443\u0448\u0430\u0435\u0442 \u043a\u0430\u043a\u0438\u0435-\u043b\u0438\u0431\u043e \u0437\u0430\u043f\u0440\u0435\u0449\u0435\u043d\u043d\u044b\u0435 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u044b.
LogoUsageGuideLine.Logo.Large               = \u0411\u043e\u043b\u044c\u0448\u043e\u0435 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u043b\u043e\u0433\u043e\u0442\u0438\u043f\u0430
LogoUsageGuideLine.Logo.Notify01            = \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0437\u043c\u0435\u043d\u044f\u0442\u044c \u0440\u0430\u0437\u043c\u0435\u0440 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439, \u0435\u0441\u043b\u0438 \u043d\u0435 \u043c\u0435\u043d\u044f\u0435\u0442\u0435 \u0441\u043e\u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u0435 \u0441\u0442\u043e\u0440\u043e\u043d.
LogoUsageGuideLine.Logo.Notify02            = \u0417\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u0435 \u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u0444\u0430\u0439\u043b\u044b \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439. <br> \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u043f\u0443\u0442\u0435\u043c \u0443\u043a\u0430\u0437\u0430\u043d\u0438\u044f URL \u043d\u0430 \u043d\u0430\u0448 \u0441\u0430\u0439\u0442 \u0437\u0430\u043f\u0440\u0435\u0449\u0435\u043d\u043e.
LogoUsageGuideLine.Logo.Small               = \u041c\u0430\u043b\u0435\u043d\u044c\u043a\u043e\u0435 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u043b\u043e\u0433\u043e\u0442\u0438\u043f\u0430
LogoUsageGuideLine.Logo.Title               = \u0418\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u043b\u043e\u0433\u043e\u0442\u0438\u043f\u0430 (\u0432 \u0444\u043e\u0440\u043c\u0430\u0442\u0435 PNG)
LogoUsageGuideLine.Other01                  = EmotionFlow (\u0434\u0430\u043b\u0435\u0435 \u0438\u043c\u0435\u043d\u0443\u0435\u043c\u0430\u044f \u00ab\u041a\u043e\u043c\u043f\u0430\u043d\u0438\u044f\u00bb) \u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0437\u0430 \u0441\u043e\u0431\u043e\u0439 \u043f\u0440\u0430\u0432\u043e \u043e\u0442\u043e\u0437\u0432\u0430\u0442\u044c \u0438\u043b\u0438 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u043b\u0438\u0446\u0435\u043d\u0437\u0438\u044e \u043d\u0430 \u044d\u0442\u043e\u0442 \u043b\u043e\u0433\u043e\u0442\u0438\u043f. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u0432 \u0441\u043b\u0443\u0447\u0430\u0435, \u0435\u0441\u043b\u0438 \u041a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u0441\u043e\u0447\u0442\u0435\u0442, \u0447\u0442\u043e \u041b\u043e\u0433\u043e\u0442\u0438\u043f \u043d\u0430\u0440\u0443\u0448\u0430\u0435\u0442 \u0432\u044b\u0448\u0435\u0443\u043f\u043e\u043c\u044f\u043d\u0443\u0442\u044b\u0435 \u0437\u0430\u043f\u0440\u0435\u0449\u0435\u043d\u043d\u044b\u0435 \u044d\u043b\u0435\u043c\u0435\u043d\u0442\u044b, \u041a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u043c\u043e\u0436\u0435\u0442 \u043f\u043e\u0442\u0440\u0435\u0431\u043e\u0432\u0430\u0442\u044c \u043e\u0442 \u0442\u0440\u0435\u0442\u044c\u0435\u0439 \u0441\u0442\u043e\u0440\u043e\u043d\u044b \u043f\u0440\u0435\u043a\u0440\u0430\u0442\u0438\u0442\u044c \u0438\u043b\u0438 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u041b\u043e\u0433\u043e\u0442\u0438\u043f\u0430. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u041a\u043e\u043c\u043f\u0430\u043d\u0438\u044f \u043e\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0437\u0430 \u0441\u043e\u0431\u043e\u0439 \u043f\u0440\u0430\u0432\u043e \u0432\u043e\u0437\u0440\u0430\u0436\u0430\u0442\u044c \u043f\u0440\u043e\u0442\u0438\u0432 \u043b\u044e\u0431\u043e\u0433\u043e \u043d\u0435\u0441\u0430\u043d\u043a\u0446\u0438\u043e\u043d\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0433\u043e \u0438\u043b\u0438 \u043d\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e\u0433\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0441\u0432\u043e\u0435\u0433\u043e \u0442\u043e\u0432\u0430\u0440\u043d\u043e\u0433\u043e \u0437\u043d\u0430\u043a\u0430 \u0438\u043b\u0438 \u043b\u044e\u0431\u044b\u0445 \u0434\u0440\u0443\u0433\u0438\u0445 \u043d\u0430\u0440\u0443\u0448\u0435\u043d\u0438\u0439.
LogoUsageGuideLine.Other02                  = \u042d\u0442\u0438 \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0430\u0446\u0438\u0438 \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u044b \u0431\u0435\u0437 \u043f\u0440\u0435\u0434\u0432\u0430\u0440\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0433\u043e \u0443\u0432\u0435\u0434\u043e\u043c\u043b\u0435\u043d\u0438\u044f.
LogoUsageGuideLine.ProhibitedMatters.Intro  = \u0412\u0441\u0435 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0435 \u0432\u0438\u0434\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u044d\u0442\u043e\u0433\u043e \u043b\u043e\u0433\u043e\u0442\u0438\u043f\u0430 \u0437\u0430\u043f\u0440\u0435\u0449\u0435\u043d\u044b.
LogoUsageGuideLine.ProhibitedMatters.Item01 = \u041b\u044e\u0431\u044b\u0435 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f \u0432 \u044d\u0442\u043e\u043c \u043b\u043e\u0433\u043e\u0442\u0438\u043f\u0435. (\u0417\u0430 \u0438\u0441\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435\u043c \u043c\u0430\u0441\u0448\u0442\u0430\u0431\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0441 \u0441\u043e\u0445\u0440\u0430\u043d\u0435\u043d\u0438\u0435\u043c \u0441\u043e\u043e\u0442\u043d\u043e\u0448\u0435\u043d\u0438\u044f \u0441\u0442\u043e\u0440\u043e\u043d)
LogoUsageGuideLine.ProhibitedMatters.Item02 = \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u044d\u0442\u043e\u0442 \u043b\u043e\u0433\u043e\u0442\u0438\u043f \u0434\u043b\u044f \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0445 \u043a\u043d\u043e\u043f\u043e\u043a, \u043c\u0435\u0442\u043e\u043a, \u043b\u043e\u0433\u043e\u0442\u0438\u043f\u043e\u0432 \u0438 \u0437\u043d\u0430\u0447\u043a\u043e\u0432.
LogoUsageGuideLine.ProhibitedMatters.Item03 = \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u043a\u0430\u043a \u0447\u0430\u0441\u0442\u044c \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u044f \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430, \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u044f \u0443\u0441\u043b\u0443\u0433\u0438, \u0442\u043e\u0432\u0430\u0440\u043d\u043e\u0433\u043e \u0437\u043d\u0430\u043a\u0430, \u043b\u043e\u0433\u043e\u0442\u0438\u043f\u0430 \u0438\u043b\u0438 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u044f \u043a\u043e\u043c\u043f\u0430\u043d\u0438\u0438.
LogoUsageGuideLine.ProhibitedMatters.Item04 = \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u044d\u0442\u043e\u0433\u043e \u043b\u043e\u0433\u043e\u0442\u0438\u043f\u0430 \u043d\u0435 \u0441\u043e\u043e\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 \u0438 \u0432\u044b\u0437\u044b\u0432\u0430\u0435\u0442 \u0430\u0441\u0441\u043e\u0446\u0438\u0430\u0446\u0438\u0438 \u0441 Unrealizm.
LogoUsageGuideLine.ProhibitedMatters.Item05 = \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u044d\u0442\u043e\u0433\u043e \u043b\u043e\u0433\u043e\u0442\u0438\u043f\u0430 \u043d\u0430 \u043b\u044e\u0431\u043e\u043c \u0441\u0430\u0439\u0442\u0435 \u0438\u043b\u0438 \u0432 \u0441\u043b\u0443\u0436\u0431\u0435, \u043d\u0430\u0440\u0443\u0448\u0430\u044e\u0449\u0435\u0435 \u043a\u0430\u043a\u043e\u0439-\u043b\u0438\u0431\u043e \u0437\u0430\u043a\u043e\u043d \u0438\u043b\u0438 \u043d\u043e\u0440\u043c\u0430\u0442\u0438\u0432\u043d\u044b\u0439 \u0430\u043a\u0442.
LogoUsageGuideLine.ProhibitedMatters.Title  = \u0417\u0430\u043f\u0440\u0435\u0449\u0435\u043d\u043d\u044b\u0435 \u0432\u043e\u043f\u0440\u043e\u0441\u044b
LogoUsageGuideLine.Title                    = \u0420\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u043e \u043f\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044e \u043b\u043e\u0433\u043e\u0442\u0438\u043f\u0430

MyBookmarkList.LetsMessage = \u0418\u0437\u0431\u0440\u0430\u043d\u043d\u043e\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043b\u0438\u0447\u043d\u044b\u043c \u0438 \u043d\u0435 \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u0442 \u0443\u0432\u0435\u0434\u043e\u043c\u043b\u0435\u043d\u0438\u0439 \u043e \u0434\u043e\u0431\u0430\u0432\u043b\u0435\u043d\u0438\u0438 \u0438\u043b\u0438 \u0443\u0434\u0430\u043b\u0435\u043d\u0438\u0438. \u041d\u0435 \u0441\u0442\u0435\u0441\u043d\u044f\u0439\u0442\u0435\u0441\u044c \u0441\u043e\u0437\u0434\u0430\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u044e \u043a\u043e\u043b\u043b\u0435\u043a\u0446\u0438\u044e!
MyBookmarkList.Title       = \u043b\u044e\u0431\u0438\u043c\u044b\u0439

MyEditSetting.Title.Setting                                  = \u041a\u043e\u043d\u0444

MyEditSettingCheerV.Notice1     = \u041c\u044b \u0441\u043e\u0431\u0435\u0440\u0435\u043c \u043c\u0435\u0448\u043e\u0447\u043a\u0438 \u0434\u043b\u044f \u0433\u043e\u0440\u0448\u043a\u043e\u0432, \u043f\u0440\u0438\u0441\u043b\u0430\u043d\u043d\u044b\u0435 \u0444\u0430\u043d\u0430\u0442\u0430\u043c\u0438, \u0438 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u043c \u0438\u0445 \u0432\u0441\u0435\u043c \u0441\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u044f\u043c. \u0411\u0430\u043b\u043b\u044b \u0431\u0443\u0434\u0443\u0442 \u043e\u0431\u043c\u0435\u043d\u044f\u043d\u044b \u043d\u0430 \u0423\u0420\u0410\u041b\u0415\u0422\u0415\u041b\u042c\u041d\u042b\u0419 \u041f\u0423\u041d\u041a\u0422.
MyEditSettingCheerV.Notice2     = \u041f\u0440\u0438\u0431\u043b\u0438\u0437\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0441 \u0430\u0432\u0433\u0443\u0441\u0442\u0430 \u043d\u0430 \u044d\u0442\u043e\u0439 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435 \u0431\u0443\u0434\u0435\u0442 \u0434\u043e\u0441\u0442\u0443\u043f\u0435\u043d CHEER POINT, \u0438 \u043c\u044b \u0433\u043e\u0442\u043e\u0432\u0438\u043c\u0441\u044f \u043a \u043f\u0435\u0440\u0435\u043d\u043e\u0441\u0443 1 CHEER POINT = 1 YEN \u043d\u0430 \u0432\u0430\u0448 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0439 \u0430\u043a\u043a\u0430\u0443\u043d\u0442 \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e \u0441 \u0441\u0435\u043d\u0442\u044f\u0431\u0440\u044f.
MyEditSettingCheerV.NoticeTitle = \u041f\u043b\u0430\u043d \u0444\u0443\u043d\u043a\u0446\u0438\u0439

MyEditSettingEmojiV.Reply.Title        = \u041e\u0442\u0432\u0435\u0442\u0438\u0442\u044c \u044d\u043c\u043e\u0434\u0437\u0438
MyEditSettingEmojiV.Wave.EnableMessage = \u0421\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u0442\u0430\u043a\u0436\u0435 \u0431\u0443\u0434\u0443\u0442 \u043f\u0440\u0438\u043d\u044f\u0442\u044b.
MyEditSettingEmojiV.Wave.EnableWave    = \u041f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u043a\u0440\u0438\u043a \u043e\u0442 \u0434\u0440\u0443\u0433\u0438\u0445 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439
MyEditSettingEmojiV.Wave.Title         = \u0412\u043e\u043b\u043d\u0430 \u044d\u043c\u043e\u0434\u0437\u0438

MyEditSettingPassportV.BuySubscription                       = \u041a\u0443\u043f\u0438\u0442\u044c \u043f\u043e\u0434\u043f\u0438\u0441\u043a\u0443 \u043d\u0430 POIPASS
MyEditSettingPassportV.BuySubscription.AfterTheNextMonth     = (\u0427\u0435\u0440\u0435\u0437 \u043c\u0435\u0441\u044f\u0446)
MyEditSettingPassportV.BuySubscription.Confirm01             = \u042f \u0445\u043e\u0447\u0443 \u043e\u043f\u043b\u0430\u0442\u0438\u0442\u044c \u0435\u0436\u0435\u043c\u0435\u0441\u044f\u0447\u043d\u0443\u044e \u043f\u043b\u0430\u0442\u0443 \u0432 \u0440\u0430\u0437\u043c\u0435\u0440\u0435 300 \u0438\u0435\u043d \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043c\u043e\u0435\u0439 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0439 \u043a\u0430\u0440\u0442\u044b. \u0412\u044b \u0443\u0432\u0435\u0440\u0435\u043d\u044b? (\u042d\u0442\u043e \u043e\u043f\u043b\u0430\u0442\u0430 \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u0438\u0435\u043d\u0430\u0445)
MyEditSettingPassportV.BuySubscription.Confirm01.FreePeriod  = \u041d\u0430\u0447\u0438\u043d\u0430\u044f \u0441\u043e \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u0433\u043e \u043c\u0435\u0441\u044f\u0446\u0430, 300 \u0438\u0435\u043d \u0431\u0443\u0434\u0443\u0442 \u0441\u043d\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u0441 \u0432\u0430\u0448\u0435\u0439 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0439 \u043a\u0430\u0440\u0442\u044b \u043a\u0430\u0436\u0434\u044b\u0439 \u043c\u0435\u0441\u044f\u0446. \u0412\u044b \u0443\u0432\u0435\u0440\u0435\u043d\u044b? (\u042d\u0442\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u043f\u043b\u0430\u0442\u0430 \u0432 \u0438\u0435\u043d\u0430\u0445)
MyEditSettingPassportV.BuySubscription.Confirm02             = \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0434\u0430\u043d\u043d\u044b\u0435 \u0432\u0430\u0448\u0435\u0439 \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0439 \u043a\u0430\u0440\u0442\u044b. \u0421 \u0432\u0430\u0448\u0435\u0439 \u043a\u0430\u0440\u0442\u044b \u0431\u0443\u0434\u0435\u0442 \u0432\u0437\u0438\u043c\u0430\u0442\u044c\u0441\u044f <b> 300 \u0438\u0435\u043d </b> \u0432 \u043c\u0435\u0441\u044f\u0446. (\u0422\u043e\u043b\u044c\u043a\u043e \u043e\u043f\u043b\u0430\u0442\u0430 \u0432 \u0438\u0435\u043d\u0430\u0445).
MyEditSettingPassportV.BuySubscription.Confirm02.FreePeriod  = \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0434\u0430\u043d\u043d\u044b\u0435 \u0432\u0430\u0448\u0435\u0439 \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0439 \u043a\u0430\u0440\u0442\u044b. \u0421 \u0432\u0430\u0448\u0435\u0439 \u043a\u0430\u0440\u0442\u044b \u0431\u0443\u0434\u0435\u0442 \u0432\u0437\u0438\u043c\u0430\u0442\u044c\u0441\u044f <b> 300 \u0438\u0435\u043d </b> \u0432 \u043c\u0435\u0441\u044f\u0446.
MyEditSettingPassportV.BuySubscription.ErrorOccured          = \u041f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0430 \u043e\u0448\u0438\u0431\u043a\u0430 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u0434\u043f\u0438\u0441\u043a\u0438 POIPASS.
MyEditSettingPassportV.BuySubscription.FreePeriod            = \u041a\u0423\u041f\u0418\u0422\u042c \u043f\u043e\u0434\u043f\u0438\u0441\u043a\u0443 (\u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 \u043f\u0435\u0440\u0432\u043e\u0433\u043e \u043c\u0435\u0441\u044f\u0446\u0430)
MyEditSettingPassportV.CEOMessage.HeadLine                   = \u0421\u043f\u0430\u0441\u0438\u0431\u043e \u0437\u0430 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u043e\u0435 \u043f\u043e\u043a\u0440\u043e\u0432\u0438\u0442\u0435\u043b\u044c\u0441\u0442\u0432\u043e Unrealizm. \u041c\u044b \u0440\u0435\u0448\u0438\u043b\u0438 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u0442\u044c \u043d\u043e\u0432\u0443\u044e \u0444\u0443\u043d\u043a\u0446\u0438\u044e \u043f\u043e\u0434 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435\u043c xabUnrealizm Passportxbb (\u043e\u043d \u0436\u0435 POIPASS), \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u044f\u0435\u0442 \u0441\u043e\u0431\u043e\u0439 \u0443\u0441\u043b\u0443\u0433\u0443 \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0435 \u043f\u043e\u0434\u043f\u0438\u0441\u043a\u0438 \u0441 \u0432\u044b\u0441\u043e\u043a\u043e\u0439 \u043d\u0430\u0433\u0440\u0443\u0437\u043a\u043e\u0439 \u0438 \u0432\u044b\u0441\u043e\u043a\u043e\u0439 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u044c\u044e \u0441\u0435\u0440\u0432\u0435\u0440\u0430. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u043a\u043e\u043c\u0430\u043d\u0434\u0430 Unrealizm \u0440\u0435\u0448\u0438\u043b\u0430 \u043d\u0435 \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u0440\u0435\u043a\u043b\u0430\u043c\u0443 \u043f\u0440\u0438 \u043f\u043e\u0434\u043f\u0438\u0441\u043a\u0435 \u043d\u0430 POIPASS, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043c\u044b \u043d\u0435 \u0445\u043e\u0442\u0438\u043c \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u0442\u044c \u0440\u0435\u043a\u043b\u0430\u043c\u0443 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f\u043c\u0438, \u0435\u0441\u043b\u0438 \u044d\u0442\u043e \u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e.
MyEditSettingPassportV.CEOMessage.More                       = \u0412\u0435\u0440\u0441\u0438\u0438 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u0434\u043b\u044f iPhone \u0438 Android \u0442\u0430\u043a\u0436\u0435 \u043f\u0435\u0440\u0435\u0441\u0442\u0430\u043d\u0443\u0442 \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u0440\u0435\u043a\u043b\u0430\u043c\u0443 \u043f\u043e\u0441\u043b\u0435 \u043f\u043e\u0434\u043f\u0438\u0441\u043a\u0438, \u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u044f POIPASS \u0431\u0443\u0434\u0435\u0442 \u0432\u043a\u043b\u044e\u0447\u0435\u043d\u0430. \u041c\u044b \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u043c \u0441\u0430\u043c\u0443\u044e \u043d\u0438\u0437\u043a\u0443\u044e \u0446\u0435\u043d\u0443 \u0432 300 \u0438\u0435\u043d \u0432 \u043c\u0435\u0441\u044f\u0446 \u0437\u0430 \u0432\u044b\u0441\u043e\u043a\u043e\u043d\u0430\u0433\u0440\u0443\u0436\u0435\u043d\u043d\u044b\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0438 + \u043e\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0435 \u0440\u0435\u043a\u043b\u0430\u043c\u044b + \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0437\u0430\u0431\u0430\u0432\u043d\u044b\u0445 \u0444\u0443\u043d\u043a\u0446\u0438\u0439. \u0412\u044b\u0440\u0443\u0447\u0435\u043d\u043d\u044b\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0431\u0443\u0434\u0443\u0442 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u044b \u0434\u043b\u044f \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0438 \u0438 \u0440\u0430\u0437\u0432\u0438\u0442\u0438\u044f \u0441\u043b\u0443\u0436\u0431\u044b Unrealizm. \u041c\u044b \u043d\u0430\u0434\u0435\u0435\u043c\u0441\u044f, \u0447\u0442\u043e \u0432\u044b \u043f\u043e\u0434\u0443\u043c\u0430\u0435\u0442\u0435 \u043e \u043f\u0440\u0438\u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0438 \u043a \u043f\u0440\u043e\u0433\u0440\u0430\u043c\u043c\u0435 POIPASS. (\u0414\u0435\u043a\u0430\u0431\u0440\u044c 2020 \u0433., \u041a\u0430\u0437\u0443\u0445\u0438\u0440\u043e \u041a\u0430\u0432\u0430\u0438, \u043f\u0440\u0435\u0437\u0438\u0434\u0435\u043d\u0442 pipa.jp Inc.)
MyEditSettingPassportV.Campaign.FirstMonthFree.Description   = <span style = "color: #ff6464"> \u041f\u0435\u0440\u0432\u044b\u0439 \u043c\u0435\u0441\u044f\u0446 \u043f\u043e\u0434\u043f\u0438\u0441\u043a\u0438 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0439 \u0441\u043e \u0434\u043d\u044f \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0434\u043e \u043a\u043e\u043d\u0446\u0430 \u043c\u0435\u0441\u044f\u0446\u0430! </span> \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0442\u043c\u0435\u043d\u0438\u0442\u044c \u043f\u043e\u0434\u043f\u0438\u0441\u043a\u0443 \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0433\u043e \u043f\u0435\u0440\u0438\u043e\u0434\u0430, \u043f\u0440\u0438 \u044d\u0442\u043e\u043c \u043d\u0435 \u0431\u0443\u0434\u0435\u0442 \u043d\u0438\u043a\u0430\u043a\u0438\u0445 \u0448\u0442\u0440\u0430\u0444\u043e\u0432 \u0438\u043b\u0438 \u0441\u0431\u043e\u0440\u043e\u0432 \u0437\u0430 \u043e\u0442\u043c\u0435\u043d\u0443.
MyEditSettingPassportV.Campaign.FirstMonthFree.List01        = \u042d\u0442\u043e \u043f\u0440\u0438\u043c\u0435\u043d\u0438\u043c\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u043f\u0435\u0440\u0432\u043e\u0439 \u043f\u043e\u0434\u043f\u0438\u0441\u043a\u0438; \u0432\u0442\u043e\u0440\u0430\u044f \u0438 \u043f\u043e\u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0435 \u043f\u043e\u0434\u043f\u0438\u0441\u043a\u0438 \u0431\u0443\u0434\u0443\u0442 \u043e\u043f\u043b\u0430\u0447\u0438\u0432\u0430\u0442\u044c\u0441\u044f \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043f\u043e\u0434\u0430\u0447\u0438 \u0437\u0430\u044f\u0432\u043a\u0438.
MyEditSettingPassportV.Campaign.FirstMonthFree.List02        = \u0421\u043e \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u0433\u043e \u043c\u0435\u0441\u044f\u0446\u0430 \u043e\u043f\u043b\u0430\u0442\u0430 \u0431\u0443\u0434\u0435\u0442 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0438\u0442\u044c\u0441\u044f \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0439 \u043a\u0430\u0440\u0442\u043e\u0439.
MyEditSettingPassportV.Campaign.FirstMonthFree.List03        = \u0414\u0430\u0442\u0430 \u0438 \u0432\u0440\u0435\u043c\u044f \u0431\u0443\u0434\u0443\u0442 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u044b \u043f\u043e \u044f\u043f\u043e\u043d\u0441\u043a\u043e\u043c\u0443 \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u043e\u043c\u0443 \u0432\u0440\u0435\u043c\u0435\u043d\u0438 (UTC + 9).
MyEditSettingPassportV.Campaign.FirstMonthFree.Title         = \u0422\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u043d\u0430\u0447\u0438\u043d\u0430\u044e\u0449\u0438\u0445 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439 <br> \u041a\u0430\u043c\u043f\u0430\u043d\u0438\u044f \u0441 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0439 \u043f\u0440\u043e\u0431\u043d\u043e\u0439 \u0432\u0435\u0440\u0441\u0438\u0435\u0439 \u0432 \u043f\u0435\u0440\u0432\u044b\u0439 \u043c\u0435\u0441\u044f\u0446
MyEditSettingPassportV.Cancelling                            = \u041c\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u043b\u0438 \u0432\u0430\u0448\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435 \u043e\u0431 \u043e\u0442\u043c\u0435\u043d\u0435 \u043f\u043e\u0434\u043f\u0438\u0441\u043a\u0438 Poipass. \u0411\u043e\u043b\u044c\u0448\u043e\u0435 \u0441\u043f\u0430\u0441\u0438\u0431\u043e \u0437\u0430 \u0432\u0430\u0448\u0443 \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u0443\u044e \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0443. \u0424\u0443\u043d\u043a\u0446\u0438\u044f Poipass \u0431\u0443\u0434\u0435\u0442 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u0430 \u0434\u043e \u043a\u043e\u043d\u0446\u0430 \u044d\u0442\u043e\u0433\u043e \u043c\u0435\u0441\u044f\u0446\u0430. \u0415\u0441\u043b\u0438 \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c \u0431\u0438\u043b\u0435\u0442, \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0442\u044c \u0435\u0433\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0441\u043e \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u0433\u043e \u043c\u0435\u0441\u044f\u0446\u0430. \u041a\u0440\u043e\u043c\u0435 \u0442\u043e\u0433\u043e, \u043f\u043e \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u044b\u043c \u043f\u0440\u0438\u0447\u0438\u043d\u0430\u043c \u043c\u044b \u043d\u0435 \u0441\u043c\u043e\u0436\u0435\u043c \u0443\u0434\u0430\u043b\u0438\u0442\u044c \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e \u0432\u0430\u0448\u0435\u0439 \u043a\u0430\u0440\u0442\u0435 \u0432 \u0442\u0435\u0447\u0435\u043d\u0438\u0435 \u044d\u0442\u043e\u0433\u043e \u043c\u0435\u0441\u044f\u0446\u0430. \u0421\u043f\u0430\u0441\u0438\u0431\u043e \u0437\u0430 \u0412\u0430\u0448\u0435 \u043f\u043e\u043d\u0438\u043c\u0430\u043d\u0438\u0435.
MyEditSettingPassportV.Features.Header.Benefit               = \u041f\u041e\u0418\u041f\u0410\u0421\u0421
MyEditSettingPassportV.Features.Header.Normal                = \u043e\u0431\u044b\u0447\u043d\u044b\u0439
MyEditSettingPassportV.Features.List01                       = \u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0445 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0439
MyEditSettingPassportV.Features.List01.Benefit               = \u0414\u043e %d \u0441\u043e\u0434\u0435\u0440\u0436\u0438\u043c\u043e\u0433\u043e, \u0432\u0441\u0435\u0433\u043e %d \u041c\u0411.
MyEditSettingPassportV.Features.List01.Normal                = \u0414\u043e %d \u0441\u043e\u0434\u0435\u0440\u0436\u0438\u043c\u043e\u0433\u043e, \u0432\u0441\u0435\u0433\u043e %d \u041c\u0411.
MyEditSettingPassportV.Features.List02                       = \u041e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0435 \u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u0438\u0435 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u0445 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439 \u0432 \u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0435
MyEditSettingPassportV.Features.List02.Benefit               = \u041e\u0431\u044a\u0435\u0434\u0438\u043d\u0438\u0442\u0435 \u0432\u0441\u0435 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f, \u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u043d\u044b\u0435 \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e, \u0432 \u043e\u0434\u043d\u043e \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u0438 \u043e\u043f\u0443\u0431\u043b\u0438\u043a\u0443\u0439\u0442\u0435 \u0435\u0433\u043e.
MyEditSettingPassportV.Features.List02.Normal                = \u041e\u0431\u044a\u0435\u0434\u0438\u043d\u0438\u0442\u0435 \u0438 \u0440\u0430\u0437\u043c\u0435\u0441\u0442\u0438\u0442\u0435 \u043f\u0435\u0440\u0432\u044b\u0435 \u0447\u0435\u0442\u044b\u0440\u0435 \u043a\u0430\u0440\u0442\u0438\u043d\u043a\u0438 \u0432 \u043e\u0434\u043d\u0443.
MyEditSettingPassportV.Features.List03                       = \u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432 \u043f\u043e\u0434\u043f\u0438\u0441\u0438 \u043f\u0440\u0438 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0438
MyEditSettingPassportV.Features.List03.Benefit               = %d \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432
MyEditSettingPassportV.Features.List03.Normal                = %d \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432
MyEditSettingPassportV.Features.List04                       = \u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432 \u043f\u0440\u0438 \u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u0438\u0438 \u0442\u0435\u043a\u0441\u0442\u0430
MyEditSettingPassportV.Features.List04.Benefit               = %d \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u043e\u0432 \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432
MyEditSettingPassportV.Features.List04.Normal                = %d \u043c\u0438\u043b\u043b\u0438\u043e\u043d\u0430 \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432 <br> <span class="BenefitDetail"> (\u042d\u0442\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u0432 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435 \u0432\u0440\u0435\u043c\u044f \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432 \u0441\u0442\u0430\u0434\u0438\u0438 \u0431\u0435\u0442\u0430-\u0442\u0435\u0441\u0442\u0438\u0440\u043e\u0432\u0430\u043d\u0438\u044f \u0432 \u0432\u0435\u0431-\u0432\u0435\u0440\u0441\u0438\u0438. \u041f\u043e\u0434\u043e\u0436\u0434\u0438\u0442\u0435, \u043f\u043e\u043a\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u043e\u0442\u043f\u0440\u0430\u0432\u043a\u0438 \u0442\u0435\u043a\u0441\u0442\u0430 \u0438\u0437 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u043d\u0435 \u043f\u043e\u044f\u0432\u0438\u0442\u0441\u044f.) </span>
MyEditSettingPassportV.Features.List05                       = \u0424\u043e\u043d\u043e\u0432\u043e\u0435 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u043c\u043e\u0435\u0439 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u044b
MyEditSettingPassportV.Features.List05.Benefit               = \u0424\u0430\u0439\u043b \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d
MyEditSettingPassportV.Features.List05.Normal                = \u043d\u0438\u043a\u0442\u043e
MyEditSettingPassportV.Features.List06                       = \u041c\u0435\u0434\u0438\u0439\u043d\u0430\u044f \u0440\u0435\u043a\u043b\u0430\u043c\u0430
MyEditSettingPassportV.Features.List06.Benefit               = \u0421\u0430\u043c \u0441\u043a\u0440\u0438\u043f\u0442 \u043f\u043e\u043a\u0430\u0437\u0430 \u0440\u0435\u043a\u043b\u0430\u043c\u044b \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0435 \u0431\u0443\u0434\u0435\u0442 \u0432\u044b\u0432\u043e\u0434\u0438\u0442\u044c\u0441\u044f, \u043f\u043e\u044d\u0442\u043e\u043c\u0443 \u043e\u0431\u0449\u0430\u044f \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u044c \u043f\u043e\u043a\u0430\u0437\u0430 \u0443\u0432\u0435\u043b\u0438\u0447\u0438\u0442\u0441\u044f.
MyEditSettingPassportV.Features.List06.Normal                = \u0421 \u0440\u0435\u043a\u043b\u0430\u043c\u043e\u0439
MyEditSettingPassportV.Features.List07                       = \u041f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u0440\u0435\u043a\u043b\u0430\u043c\u0443 \u043d\u0430 \u043c\u043e\u0435\u0439 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435
MyEditSettingPassportV.Features.List07.Benefit               = \u0414\u0430 / \u041d\u0435\u0442 \u041d\u0430\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0435\u043c\u044b\u0439 <br> <span class="BenefitDetail"> (\u043f\u043e \u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e \u043d\u0435 \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u0435\u0442\u0441\u044f) </span>
MyEditSettingPassportV.Features.List07.Normal                = \u0412\u0441\u0435\u0433\u0434\u0430 \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u0440\u0435\u043a\u043b\u0430\u043c\u0443
MyEditSettingPassportV.Features.List08                       = \u0420\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u0438\u0435 \u043d\u0430 \u0441\u043a\u0430\u0447\u0438\u0432\u0430\u043d\u0438\u0435 \u043c\u043e\u0435\u0439 \u0440\u0430\u0431\u043e\u0442\u044b
MyEditSettingPassportV.Features.List08.Benefit               = \u041c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u043e \u0438\u043b\u0438 \u0437\u0430\u043f\u0440\u0435\u0449\u0435\u043d\u043e <br> <span class="BenefitDetail"> (\u043f\u043e \u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e \u0437\u0430\u043f\u0440\u0435\u0449\u0435\u043d\u043e) </span>
MyEditSettingPassportV.Features.List08.Normal                = \u0412\u0441\u0435\u0433\u0434\u0430 \u0437\u0430\u043f\u0440\u0435\u0449\u0430\u0442\u044c
MyEditSettingPassportV.Features.List09                       = \u041e\u0442\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u0435 \u0441\u043b\u043e\u0432\u0430
MyEditSettingPassportV.Features.List09.Benefit               = \u043d\u0430\u0441\u0442\u0440\u0430\u0438\u0432\u0430\u0435\u043c\u044b\u0439 <br> <span class="BenefitDetail"> \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0441\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u043a\u043e\u043d\u0442\u0435\u043d\u0442, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0445\u043e\u0442\u0438\u0442\u0435 \u0438\u0441\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u0438\u0437 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u043e\u0432 \u043f\u043e\u0438\u0441\u043a\u0430, \u0443\u043a\u0430\u0437\u0430\u0432 \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u0435 \u0441\u043b\u043e\u0432\u0430. </span>
MyEditSettingPassportV.Features.List09.Normal                = \u041d\u0435\u0434\u043e\u0441\u0442\u0443\u043f\u0435\u043d
MyEditSettingPassportV.Features.List10                       = \u043f\u0435\u0440\u0438\u043e\u0434\u0438\u0447\u0435\u0441\u043a\u0438\u0439 \u0442\u0432\u0438\u0442 <br> (\u0441 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438\u043c \u0443\u0434\u0430\u043b\u0435\u043d\u0438\u0435\u043c \u043f\u0440\u0435\u0434\u044b\u0434\u0443\u0449\u0438\u0445 \u0442\u0432\u0438\u0442\u043e\u0432) </td>
MyEditSettingPassportV.Features.List10.Benefit               = \u0414\u043e\u0441\u0442\u0443\u043f\u043d\u043e <br> <span class="BenefitDetail"> \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0442\u0432\u0438\u0442\u043d\u0443\u0442\u044c \u0432\u0435\u0441\u044c \u0432\u0430\u0448 \u043d\u0435\u0434\u0430\u0432\u043d\u0438\u0439 \u043a\u043e\u043d\u0442\u0435\u043d\u0442 \u0432 \u043e\u0434\u043d\u043e\u043c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0438. <br> \u041f\u0440\u0435\u0434\u044b\u0434\u0443\u0449\u0438\u0439 \u0442\u0432\u0438\u0442 \u043c\u043e\u0436\u043d\u043e \u0443\u0434\u0430\u043b\u0438\u0442\u044c \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438, \u0447\u0442\u043e\u0431\u044b \u0441\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u044c TL \u0432 \u0447\u0438\u0441\u0442\u043e\u0442\u0435! <br> </span> </td>
MyEditSettingPassportV.Features.List10.Normal                = \u043d\u0435\u0434\u043e\u0441\u0442\u0443\u043f\u0435\u043d
MyEditSettingPassportV.Features.List11                       = \u041a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0441\u043c\u0430\u0439\u043b\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c
MyEditSettingPassportV.Features.List11.Benefit               = 100 \u0437\u0430 \u043a\u043e\u043d\u0442\u0435\u043d\u0442 / \u0434\u0435\u043d\u044c
MyEditSettingPassportV.Features.List11.Normal                = 10 \u0437\u0430 \u043a\u043e\u043d\u0442\u0435\u043d\u0442 / \u0434\u0435\u043d\u044c
MyEditSettingPassportV.Features.List12                       = \u041f\u043e\u043b\u0443\u0447\u0435\u043d \u0430\u043d\u0430\u043b\u0438\u0437 \u044d\u043c\u043e\u0434\u0437\u0438
MyEditSettingPassportV.Features.List12.Benefit               = \u041f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0430 \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 30 \u0434\u043d\u0435\u0439 \u0438 \u0432\u0435\u0441\u044c \u043f\u0435\u0440\u0438\u043e\u0434
MyEditSettingPassportV.Features.List12.Normal                = \u0417\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u044e\u044e \u043d\u0435\u0434\u0435\u043b\u044e
MyEditSettingPassportV.Features.List13                       = \u0414\u0430\u0442\u0430 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0438/\u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f
MyEditSettingPassportV.Features.List13.Benefit               = \u0414\u0430\u0442\u0430 \u0438 \u0432\u0440\u0435\u043c\u044f \u0437\u0430\u043f\u0438\u0441\u044b\u0432\u0430\u044e\u0442\u0441\u044f \u0438 \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u043d\u044b \u0432 My Box.
MyEditSettingPassportV.Features.List13.Normal                = \u041d\u0438 \u0437\u0430\u043f\u0438\u0441\u0438, \u043d\u0438 \u0434\u0438\u0441\u043f\u043b\u0435\u044f.
MyEditSettingPassportV.Features.List14                       = \u0414\u0430\u0442\u0430 \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f
MyEditSettingPassportV.Features.List14.Benefit               = \u0414\u0430\u0442\u0430 \u0438 \u0432\u0440\u0435\u043c\u044f \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u044f \u0437\u0430\u043f\u0438\u0441\u044b\u0432\u0430\u044e\u0442\u0441\u044f \u0438 \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u043d\u044b \u0432 \u041b\u0438\u0447\u043d\u043e\u043c \u044f\u0449\u0438\u043a\u0435.
MyEditSettingPassportV.Features.List14.Normal                = \u041d\u0435\u0442 \u0437\u0430\u043f\u0438\u0441\u0438, \u043d\u0435\u0442 \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f.
MyEditSettingPassportV.Features.List15                       = \u0421\u043e\u0440\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0432 \u043c\u043e\u0435\u043c \u044f\u0449\u0438\u043a\u0435
MyEditSettingPassportV.Features.List15.Benefit               = \u041e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u0438\u043b\u0438 \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u043d\u044b\u0435 \u0434\u0430\u0442\u044b \u0442\u0430\u043a\u0436\u0435 \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b \u0432 \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435 \u043a\u043b\u044e\u0447\u0430 \u0441\u043e\u0440\u0442\u0438\u0440\u043e\u0432\u043a\u0438.
MyEditSettingPassportV.Features.List15.Normal                = \u0422\u043e\u043b\u044c\u043a\u043e \u043f\u043e \u043f\u043e\u0434\u043f\u0438\u0441\u0438.
MyEditSettingPassportV.Features.List16                       = \u041f\u043e\u0438\u0441\u043a \u043f\u043e \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u043c \u0441\u043b\u043e\u0432\u0430\u043c \u0432 My Box
MyEditSettingPassportV.Features.List16.Benefit               = \u0414\u043e\u0441\u0442\u0443\u043f\u0435\u043d \u043f\u043e\u0438\u0441\u043a \u0441\u043b\u043e\u0432; \u0440\u043e\u043c\u0430\u043d\u044b \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u044e\u0442 \u043f\u043e\u043b\u043d\u043e\u0442\u0435\u043a\u0441\u0442\u043e\u0432\u044b\u0439 \u043f\u043e\u0438\u0441\u043a
MyEditSettingPassportV.Features.List16.Normal                = \u041d\u0435\u0434\u043e\u0441\u0442\u0443\u043f\u0435\u043d.
MyEditSettingPassportV.Features.List17                       = \u0418\u0441\u0442\u043e\u0440\u0438\u044f \u043f\u043e\u0438\u0441\u043a\u0430
MyEditSettingPassportV.Features.List17.Benefit               = \u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 30 \u0441\u043b\u043e\u0432 \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 30 \u0434\u043d\u0435\u0439.
MyEditSettingPassportV.Features.List17.Normal                = \u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 5 \u0441\u043b\u043e\u0432 \u0437\u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 7 \u0434\u043d\u0435\u0439.
MyEditSettingPassportV.Features.Title                        = \u0424\u0443\u043d\u043a\u0446\u0438\u0438, \u0434\u043e\u0431\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0435 POIPASS
MyEditSettingPassportV.Fee.Amount                            = 300 \u0419\u0415\u041d / \u043c\u0435\u0441\u044f\u0446
MyEditSettingPassportV.Fee.Title                             = \u041f\u043b\u0430\u0442\u0435\u0436
MyEditSettingPassportV.Joining                               = \u0422\u0435\u043f\u0435\u0440\u044c \u0432\u044b \u043f\u043e\u0434\u043f\u0438\u0441\u0447\u0438\u043a POIPASS!
MyEditSettingPassportV.PurchaseInProcess                     = \u041f\u043e\u043a\u0443\u043f\u043a\u0430 \u0432 \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0435
MyEditSettingPassportV.SubscriptionCancel                    = \u041e\u0442\u043c\u0435\u043d\u0438\u0442\u044c \u043f\u043e\u0434\u043f\u0438\u0441\u043a\u0443 POIPASS
MyEditSettingPassportV.SubscriptionCancel.Confirm            = \u0412\u044b \u0443\u0432\u0435\u0440\u0435\u043d\u044b, \u0447\u0442\u043e \u0445\u043e\u0442\u0438\u0442\u0435 \u043e\u0442\u043c\u0435\u043d\u0438\u0442\u044c POIPASS? \u0412\u044b \u043d\u0435 \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u0442\u0435\u043a\u0443\u0449\u0438\u0435 \u0434\u043e\u0431\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0435 \u0444\u0443\u043d\u043a\u0446\u0438\u0438 \u0441\u043e \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u0433\u043e \u043c\u0435\u0441\u044f\u0446\u0430 \u043f\u043e\u0441\u043b\u0435 \u043c\u0435\u0441\u044f\u0446\u0430 \u043e\u0442\u043c\u0435\u043d\u044b.
MyEditSettingPassportV.SubscriptionCancel.Done               = \u0412\u0430\u0448\u0430 \u043f\u043e\u0434\u043f\u0438\u0441\u043a\u0430 \u0431\u044b\u043b\u0430 \u043e\u0442\u043c\u0435\u043d\u0435\u043d\u0430. \u0421\u043f\u0430\u0441\u0438\u0431\u043e, \u0447\u0442\u043e \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043b\u0438\u0441\u044c \u043d\u0430 POIPASS!
MyEditSettingPassportV.SubscriptionCancel.OutOfPeriod        = \u041c\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u043f\u0440\u0438\u043d\u044f\u0442\u044c \u043e\u0442\u043c\u0435\u043d\u0443 \u043f\u043e\u0434\u043f\u0438\u0441\u043a\u0438 POIPASS \u043f\u043e\u0441\u043b\u0435 25 \u0447\u0438\u0441\u043b\u0430 \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u043c\u0435\u0441\u044f\u0446\u0430. <br> \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043f\u043e\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437 \u043f\u043e\u0441\u043b\u0435 1-\u0433\u043e \u0447\u0438\u0441\u043b\u0430 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u0433\u043e \u043c\u0435\u0441\u044f\u0446\u0430.
MyEditSettingPassportV.SubscriptionCancelling                = \u041e\u0442\u043c\u0435\u043d\u0430 \u043e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0438
MyEditSettingPassportV.SubscriptionInfo01                    = \u041f\u043e\u0434\u043f\u0438\u0441\u043a\u0430 \u043e\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u0435\u0436\u0435\u043c\u0435\u0441\u044f\u0447\u043d\u043e. (\u041f\u0435\u0440\u0432\u0430\u044f \u043f\u043e\u0434\u043f\u0438\u0441\u043a\u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0442 \u0441 \u0434\u0430\u0442\u044b \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0434\u043e \u043a\u043e\u043d\u0446\u0430 \u043c\u0435\u0441\u044f\u0446\u0430, \u0430 \u043f\u043e\u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0435 \u043f\u043e\u0434\u043f\u0438\u0441\u043a\u0438 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u044e\u0442\u0441\u044f \u0432 \u043f\u0435\u0440\u0432\u044b\u0439 \u0434\u0435\u043d\u044c \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u043c\u0435\u0441\u044f\u0446\u0430.
MyEditSettingPassportV.SubscriptionInfo02                    = \u0414\u0430\u0442\u043e\u0439 \u0432\u044b\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0441\u0447\u0435\u0442\u0430 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043f\u0435\u0440\u0432\u044b\u0439 \u0434\u0435\u043d\u044c \u043f\u043e\u0434\u043f\u0438\u0441\u043a\u0438 \u0438 25-\u0435 \u0447\u0438\u0441\u043b\u043e \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u043c\u0435\u0441\u044f\u0446\u0430 \u043f\u043e\u0441\u043b\u0435 \u044d\u0442\u043e\u0433\u043e (\u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u043e \u0432 \u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e\u0441\u0442\u0438 \u043e\u0442 \u043e\u0431\u0441\u0442\u043e\u044f\u0442\u0435\u043b\u044c\u0441\u0442\u0432 \u0430\u0433\u0435\u043d\u0442\u0441\u0442\u0432\u0430).
MyEditSettingPassportV.SubscriptionInfo03                    = \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0442\u043c\u0435\u043d\u0438\u0442\u044c \u0441\u0432\u043e\u0439 POIPASS \u0441 1 \u043f\u043e 24 \u0447\u0438\u0441\u043b\u0430 \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u043c\u0435\u0441\u044f\u0446\u0430 (\u043e\u0431\u0430 \u0434\u043d\u044f - \u044f\u043f\u043e\u043d\u0441\u043a\u043e\u0435 \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f) \u0438\u0437-\u0437\u0430 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0439 \u043f\u043e \u043e\u043f\u043b\u0430\u0442\u0435 \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0439 \u043a\u0430\u0440\u0442\u043e\u0439.
MyEditSettingPassportV.SubscriptionInfo04                    = \u041d\u0435\u0437\u0430\u0432\u0438\u0441\u0438\u043c\u043e \u043e\u0442 \u0442\u043e\u0433\u043e, \u043a\u043e\u0433\u0434\u0430 \u0432\u044b \u043e\u0442\u043c\u0435\u043d\u0438\u0442\u0435, \u043e\u043d \u0431\u0443\u0434\u0435\u0442 \u0434\u0435\u0439\u0441\u0442\u0432\u043e\u0432\u0430\u0442\u044c \u0434\u043e \u043a\u043e\u043d\u0446\u0430 \u043c\u0435\u0441\u044f\u0446\u0430, \u0432 \u043a\u043e\u0442\u043e\u0440\u043e\u043c \u0432\u044b \u043e\u0442\u043c\u0435\u043d\u0438\u043b\u0438.
MyEditSettingPassportV.Text                                  = \u041f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 Poi Pass \u0438 \u043f\u0440\u043e\u043f\u0443\u0441\u0442\u0438\u0442\u0435 \u0440\u0435\u043a\u043b\u0430\u043c\u0443
MyEditSettingPassportV.ThisMonthPayment.ByCreditCard         = \u041f\u0440\u0438 \u043f\u0435\u0440\u0432\u043e\u0439 \u043f\u043e\u0434\u043f\u0438\u0441\u043a\u0435 \u0432\u0430\u043c \u0431\u0443\u0434\u0435\u0442 \u0432\u044b\u0441\u0442\u0430\u0432\u043b\u0435\u043d \u0441\u0447\u0435\u0442 \u0432 \u0434\u0435\u043d\u044c \u043f\u043e\u0434\u043f\u0438\u0441\u043a\u0438, \u0430 \u043d\u0430\u0447\u0438\u043d\u0430\u044f \u0441\u043e \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u0433\u043e \u043c\u0435\u0441\u044f\u0446\u0430, 25 \u0447\u0438\u0441\u043b\u0430 \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u043c\u0435\u0441\u044f\u0446\u0430, \u0441 \u0432\u0430\u0448\u0435\u0439 \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0439 \u043a\u0430\u0440\u0442\u044b \u0431\u0443\u0434\u0435\u0442 \u0432\u044b\u0441\u0442\u0430\u0432\u043b\u0435\u043d \u0441\u0447\u0435\u0442.
MyEditSettingPassportV.ThisMonthPayment.ByFreePeriod         = \u0421 \u0432\u0430\u0441 \u043d\u0435 \u0431\u0443\u0434\u0435\u0442 \u0432\u0437\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u043f\u043b\u0430\u0442\u0430 \u0437\u0430 \u044d\u0442\u043e\u0442 \u043c\u0435\u0441\u044f\u0446, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u0432\u044b \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0435\u0441\u044c \u0432 \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u043c \u043f\u0435\u0440\u0438\u043e\u0434\u0435.
MyEditSettingPassportV.ThisMonthPayment.ByTicket             = \u0411\u044b\u043b\u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u044b \u0437\u0430\u043f\u0430\u0441\u043d\u044b\u0435 \u0431\u0438\u043b\u0435\u0442\u044b.
MyEditSettingPassportV.ThisMonthPayment.NotToPayByCreditCard = \u0437\u0434\u0435\u0441\u044c \u043d\u0435\u0442 \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438 \u0441 \u0432\u0430\u0448\u0435\u0439 \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0439 \u043a\u0430\u0440\u0442\u044b.
MyEditSettingPassportV.ThisMonthPayment.Processing           = \u041e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0430. (\u041e\u0431\u043d\u043e\u0432\u043b\u044f\u0435\u0442\u0441\u044f 1 \u0447\u0438\u0441\u043b\u0430 \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u043c\u0435\u0441\u044f\u0446\u0430 \u043e\u043a\u043e\u043b\u043e 6:00 \u0443\u0442\u0440\u0430 \u043f\u043e \u044f\u043f\u043e\u043d\u0441\u043a\u043e\u043c\u0443 \u0441\u0442\u0430\u043d\u0434\u0430\u0440\u0442\u043d\u043e\u043c\u0443 \u0432\u0440\u0435\u043c\u0435\u043d\u0438)
MyEditSettingPassportV.ThisMonthPayment.Title                = \u041e\u043f\u043b\u0430\u0442\u0430 \u0437\u0430 \u044d\u0442\u043e\u0442 \u043c\u0435\u0441\u044f\u0446
MyEditSettingPassportV.Ticket                                = \u041f\u0440\u043e\u0435\u0437\u0434\u043d\u043e\u0439 \u0431\u0438\u043b\u0435\u0442
MyEditSettingPassportV.Ticket.Amount                         = \u0411\u0438\u043b\u0435\u0442\u044b
MyEditSettingPassportV.Ticket.Description                    = \u0411\u0438\u043b\u0435\u0442\u044b \u043f\u0440\u043e\u0434\u0430\u044e\u0442\u0441\u044f \u0441 \u043f\u043e\u0434\u0430\u0440\u043a\u0430\u043c\u0438 (\u0431\u0435\u0442\u0430) \u043e\u0442 \u0434\u0440\u0443\u0433\u0438\u0445 \u043b\u044e\u0434\u0435\u0439, \u0438 \u043f\u043e \u043e\u0434\u043d\u043e\u043c\u0443 \u0431\u0438\u043b\u0435\u0442\u0443 \u0432\u0430\u0448 POIPASS \u043e\u0441\u0442\u0430\u043d\u0435\u0442\u0441\u044f \u0432\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044b\u043c \u0434\u043e \u043a\u043e\u043d\u0446\u0430 \u043c\u0435\u0441\u044f\u0446\u0430. \u0415\u0441\u043b\u0438 \u0432\u044b \u043d\u0435 \u043f\u0440\u0438\u043e\u0431\u0440\u0435\u043b\u0438 \u043f\u043e\u0434\u043f\u0438\u0441\u043a\u0443, \u0432\u0430\u0448 POIPASS \u0431\u0443\u0434\u0435\u0442 \u043e\u0442\u043a\u043b\u044e\u0447\u0435\u043d \u043f\u043e\u0441\u043b\u0435 \u0438\u0441\u0442\u0435\u0447\u0435\u043d\u0438\u044f \u0441\u0440\u043e\u043a\u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u0431\u0438\u043b\u0435\u0442\u0430. \u041f\u043b\u0430\u0442\u0430 \u0437\u0430 \u041f\u043e\u0434\u0430\u0440\u043e\u043a \u043d\u0435 \u0432\u0437\u0438\u043c\u0430\u0435\u0442\u0441\u044f \u0441 \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u0435\u043b\u044f.
MyEditSettingPassportV.Ticket.List01                         = \u0411\u0438\u043b\u0435\u0442\u044b \u0431\u0443\u0434\u0443\u0442 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0432 \u043f\u0435\u0440\u0432\u044b\u0439 \u0434\u0435\u043d\u044c \u043a\u0430\u0436\u0434\u043e\u0433\u043e \u043c\u0435\u0441\u044f\u0446\u0430.
MyEditSettingPassportV.Ticket.List02                         = \u0415\u0441\u043b\u0438 \u0432\u044b \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435 \u0431\u0438\u043b\u0435\u0442, \u043a\u043e\u0433\u0434\u0430 POIPASS \u043e\u0442\u043a\u043b\u044e\u0447\u0435\u043d, \u043e\u043d \u0431\u0443\u0434\u0435\u0442 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d, \u043a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u044b \u0435\u0433\u043e \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435.
MyEditSettingPassportV.Ticket.List03                         = \u0415\u0441\u043b\u0438 \u0432\u044b \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0435\u0441\u044c \u0432 \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0435 \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u043f\u043e\u0434\u043f\u0438\u0441\u043a\u0438 POIPASS, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0431\u0438\u043b\u0435\u0442\u0430 \u0431\u0443\u0434\u0435\u0442 \u0438\u043c\u0435\u0442\u044c \u043f\u0440\u0438\u043e\u0440\u0438\u0442\u0435\u0442, \u0438 \u043d\u0430 \u044d\u0442\u043e \u0432\u0440\u0435\u043c\u044f \u0432\u044b\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0441\u0447\u0435\u0442\u043e\u0432 \u0431\u0443\u0434\u0435\u0442 \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d\u043e.
MyEditSettingPassportV.Title                                 = \u041f\u041e\u0418\u041f\u0410\u0421\u0421
MyEditSettingPassportV.WhenYouJoin                           = \u041f\u043e\u0434\u043f\u0438\u0441\u043a\u0430 \u043d\u0430 POIPASS \u0441\u0434\u0435\u043b\u0430\u0435\u0442 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 Unrealizm \u0431\u043e\u043b\u0435\u0435 \u0443\u0432\u043b\u0435\u043a\u0430\u0442\u0435\u043b\u044c\u043d\u044b\u043c \u0438 \u0443\u0434\u043e\u0431\u043d\u044b\u043c!

MyEditSettingPaymentV.CardExpire.Expired              = \u0438\u0441\u0442\u0435\u043a\u0448\u0438\u0439
MyEditSettingPaymentV.CardExpire.Expired.Message      = \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u0435 \u0441\u0432\u043e\u044e \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u0443\u044e \u043a\u0430\u0440\u0442\u0443 \u043d\u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u0443\u044e, \u0447\u0442\u043e\u0431\u044b \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0438\u0442\u044c \u043f\u043e\u0434\u043f\u0438\u0441\u043a\u0443 \u043d\u0430 POIPASS.
MyEditSettingPaymentV.CardExpire.Invalid              = \u042d\u0442\u0430 \u043a\u0430\u0440\u0442\u0430 \u043d\u0435\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u0430
MyEditSettingPaymentV.CardExpire.Invalid.Message      = \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044e\u0449\u0443\u044e \u043a\u0430\u0440\u0442\u0443.
MyEditSettingPaymentV.CardExpire.Title                = \u0414\u0430\u0442\u0430 \u0438\u0441\u0442\u0435\u0447\u0435\u043d\u0438\u044f \u0441\u0440\u043e\u043a\u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0439 \u043a\u0430\u0440\u0442\u044b
MyEditSettingPaymentV.CardInfo                        = \u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0439 \u043a\u0430\u0440\u0442\u0435
MyEditSettingPaymentV.CardInfoNotRegisterd            = \u0412 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435 \u0432\u0440\u0435\u043c\u044f \u0432 \u0432\u0430\u0448\u0435\u043c \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u0435 \u043d\u0435\u0442 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u043e \u043a\u0430\u0440\u0442\u0435. \u0415\u0441\u043b\u0438 \u0432\u044b \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u0435 \u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0435 \u0432\u043c\u0435\u0441\u0442\u0435 \u0441\u043e \u0441\u0432\u043e\u0435\u0439 \u0440\u0435\u0430\u043a\u0446\u0438\u0435\u0439, \u0434\u0430\u043d\u043d\u044b\u0435 \u0432\u0430\u0448\u0435\u0439 \u043a\u0430\u0440\u0442\u044b \u0431\u0443\u0434\u0443\u0442 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u044b.
MyEditSettingPaymentV.ChangeCard.Dlg.Description      = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0439 \u043a\u0430\u0440\u0442\u0435, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0431\u0443\u0434\u0435\u0442 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0434\u043b\u044f \u043e\u043f\u043b\u0430\u0442\u044b.
MyEditSettingPaymentV.ChangeCard.Dlg.Title            = \u0421\u043c\u0435\u043d\u0430 \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0439 \u043a\u0430\u0440\u0442\u044b
MyEditSettingPaymentV.ChangeCard.Done                 = \u041a\u0440\u0435\u0434\u0438\u0442\u043d\u0430\u044f \u043a\u0430\u0440\u0442\u0430, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u043d\u0430\u044f \u0434\u043b\u044f \u043e\u043f\u043b\u0430\u0442\u044b, \u0431\u044b\u043b\u0430 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0430.
MyEditSettingPaymentV.ChangeCard.Processing           = \u0418\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u044f \u043e\u0431\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u044e\u0442\u0441\u044f. \u041d\u0435 \u0437\u0430\u043a\u0440\u044b\u0432\u0430\u0439\u0442\u0435 \u044d\u0442\u0443 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443 \u0438 \u043d\u0435 \u043f\u0435\u0440\u0435\u0445\u043e\u0434\u0438\u0442\u0435 \u043d\u0430 \u0434\u0440\u0443\u0433\u0443\u044e \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443.
MyEditSettingPaymentV.ChangeCard.Submit               = \u0418\u0437\u043c\u0435\u043d\u044f\u0442\u044c
MyEditSettingPaymentV.ChangeCard.Text                 = \u0418\u0437\u043c\u0435\u043d\u0438\u0442\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u0434\u0430\u043d\u043d\u044b\u0435 \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0439 \u043a\u0430\u0440\u0442\u044b, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u043c\u043e\u0439 \u0434\u043b\u044f \u043e\u043f\u043b\u0430\u0442\u044b.
MyEditSettingPaymentV.ChangeCard.Title                = \u0421\u043c\u0435\u043d\u0430 \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0439 \u043a\u0430\u0440\u0442\u044b
MyEditSettingPaymentV.DeleteCardInfo.Cannot.Poipass01 = \u041d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0443\u0434\u0430\u043b\u0438\u0442\u044c \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e \u0432\u0430\u0448\u0435\u0439 \u043a\u0430\u0440\u0442\u0435, \u043f\u043e\u0442\u043e\u043c\u0443 \u0447\u0442\u043e \u043e\u043d\u0430 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0441\u044f \u0434\u043b\u044f \u043f\u043e\u043a\u0443\u043f\u043a\u0438 \u043f\u043e\u0434\u043f\u0438\u0441\u043a\u0438 POIPASS.
MyEditSettingPaymentV.DeleteCardInfo.Cannot.Poipass02 = \u041f\u043e\u0441\u043b\u0435 \u043e\u0442\u043c\u0435\u043d\u044b \u043f\u043e\u0434\u043f\u0438\u0441\u043a\u0438 \u043d\u0430 POIPASS, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043f\u043e\u0441\u0435\u0442\u0438\u0442\u0435 \u044d\u0442\u0443 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443 \u0435\u0449\u0435 \u0440\u0430\u0437 \u0432 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0435\u043c \u043c\u0435\u0441\u044f\u0446\u0435.
MyEditSettingPaymentV.DeleteCardInfo.Cannot.Request   = \u041d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u0443\u0434\u0430\u043b\u0438\u0442\u044c, \u043f\u043e\u0441\u043a\u043e\u043b\u044c\u043a\u0443 \u0435\u0441\u0442\u044c \u0438\u0441\u0445\u043e\u0434\u044f\u0449\u0438\u0439 \u0437\u0430\u043f\u0440\u043e\u0441, \u043e\u0436\u0438\u0434\u0430\u044e\u0449\u0438\u0439 \u0443\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043d\u0438\u044f.
MyEditSettingPaymentV.DeleteCardInfo.Err              = \u041f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0430 \u043e\u0448\u0438\u0431\u043a\u0430.
MyEditSettingPaymentV.DeleteCardInfo.Submit           = \u0423\u0414\u0410\u041b\u042f\u0422\u042c
MyEditSettingPaymentV.DeleteCardInfo.Success          = \u0423\u0434\u0430\u043b\u0435\u043d\u043e
MyEditSettingPaymentV.DeleteCardInfo.Text             = \u0423\u0434\u0430\u043b\u0438\u0442\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0439 \u043a\u0430\u0440\u0442\u0435, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0432\u044b \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0435 \u0434\u043b\u044f \u043e\u043f\u043b\u0430\u0442\u044b.
MyEditSettingPaymentV.DeleteCardInfo.Title            = \u0423\u0434\u0430\u043b\u0435\u043d\u0438\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0438 \u043e \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0439 \u043a\u0430\u0440\u0442\u0435

MyHome.FirstMsg                    = \u0414\u043e\u0431\u0440\u043e \u043f\u043e\u0436\u0430\u043b\u043e\u0432\u0430\u0442\u044c \u0432 \u041f\u041e\u0418\u041f\u0418\u041a\u0423. <br />\n<br />\n\u0414\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u0432\u044b \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043b\u0438\u0441\u044c \u043d\u0430 \u043f\u043e\u0434\u043f\u0438\u0441\u043a\u0443 \u0438\u043b\u0438 \u043e\u0442\u043f\u0438\u0441\u0430\u043b\u0438\u0441\u044c \u043e\u0442 \u043d\u0435\u0435, <br />\n\u043d\u0438\u043a\u0442\u043e \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u044d\u0442\u043e\u0433\u043e \u0437\u043d\u0430\u0442\u044c. <br />\n\u0414\u0430\u0432\u0430\u0439\u0442\u0435 \u0441\u043b\u0435\u0434\u0438\u0442\u044c! <br />\n<br />\n\u0417\u0434\u0435\u0441\u044c \u0431\u0443\u0434\u0435\u0442 \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u0442\u044c\u0441\u044f \u0441\u0430\u043c\u0430\u044f \u0441\u0432\u0435\u0436\u0430\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f. <br />
MyHome.FirstMsg.FindPeople         = \u041d\u0430\u0439\u0434\u0438\u0442\u0435 \u043b\u044e\u0434\u0435\u0439, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u043c\u043e\u0436\u043d\u043e \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u0442\u044c\u0441\u044f.
MyHome.Recommended.RequestCreators = \u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0438, \u0438\u043d\u0438\u0446\u0438\u0438\u0440\u0443\u044e\u0449\u0438\u0435 \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u044e
MyHome.Recommended.Users           = \u0420\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0443\u0435\u043c\u044b\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0438

MyHomePc.Title = \u0421\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c

MyHomeTag.FirstMsg     = \u041f\u0440\u0438 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 <br />\n\u0442\u0435\u0433\u0438 \u0438 \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u0435 \u0441\u043b\u043e\u0432\u0430 \u0434\u043b\u044f \u043f\u043e\u0438\u0441\u043a\u0430, <br />\n\u0441\u0430\u043c\u0430\u044f \u0441\u0432\u0435\u0436\u0430\u044f \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f <br />\n\u0431\u0443\u0434\u0435\u0442 \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u0442\u044c\u0441\u044f \u0437\u0434\u0435\u0441\u044c.

MyHomeTagSetting.Title = \u0423\u043f\u0440\u0430\u0432\u043b\u044f\u0439\u0442\u0435 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u043c\u0438 \u0442\u0435\u0433\u0430\u043c\u0438

MyIllustListV.SearchKeyword.PlaceHolder   = \u041a\u043b\u044e\u0447\u0435\u0432\u043e\u0435 \u0441\u043b\u043e\u0432\u043e
MyIllustListV.SearchKeyword.Search        = \u041f\u043e\u0438\u0441\u043a
MyIllustListV.TweetMyBox                  = \u0422\u0432\u0438\u0442\u043d\u0443\u0442\u044c \u043c\u043e\u0439 \u044f\u0449\u0438\u043a
MyIllustListV.TweetMyBox.ShareQR.Download = \u0421\u041a\u0410\u0427\u0410\u0422\u042c
MyIllustListV.TweetMyBox.ShareQR.Title    = \u041f\u043e\u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f QR-\u043a\u043e\u0434\u043e\u043c
MyIllustListV.TweetMyBox.ShareURL.Copied  = URL \u0441\u043a\u043e\u043f\u0438\u0440\u043e\u0432\u0430\u043d.
MyIllustListV.TweetMyBox.ShareURL.Copy    = \u041a\u041e\u041f\u0418\u0420\u041e\u0412\u0410\u0422\u042c
MyIllustListV.TweetMyBox.ShareURL.Title   = \u041f\u043e\u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f URL
MyIllustListV.TweetMyBox.Tweet.HowToPin   = \u041f\u0440\u043e\u0447\u0442\u0438\u0442\u0435 \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u043e.
MyIllustListV.TweetMyBox.Tweet.Info1      = \u041e\u0442\u043a\u0440\u043e\u0435\u0442\u0441\u044f \u0434\u0438\u0430\u043b\u043e\u0433\u043e\u0432\u043e\u0435 \u043e\u043a\u043d\u043e \u0442\u0432\u0438\u0442\u0430.
MyIllustListV.TweetMyBox.Tweet.Info2      = \u0417\u0430\u043a\u0440\u0435\u043f\u043b\u0435\u043d\u043d\u044b\u0439 \u0442\u0432\u0438\u0442 \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u043d\u0430 \u0432\u0438\u0434\u043d\u043e\u043c \u043c\u0435\u0441\u0442\u0435.
MyIllustListV.TweetMyBox.Tweet.Msg        = \u041c\u043e\u0439 \u044f\u0449\u0438\u043a %s. #poipiku
MyIllustListV.TweetMyBox.Tweet.Step1      = 1. \u0422\u0432\u0438\u0442\u043d\u0443\u0442\u044c
MyIllustListV.TweetMyBox.Tweet.Step2      = 2. \u0411\u0443\u043b\u0430\u0432\u043a\u0430
MyIllustListV.TweetMyBox.Tweet.Title      = \u041d\u0430\u043f\u0438\u0448\u0438\u0442\u0435 \u0432 \u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0435 My Box \u0438 \u043f\u0440\u0438\u043a\u0440\u0435\u043f\u0438\u0442\u0435 \u0435\u0433\u043e.
MyIllustListV.TweetMyBox.Tweet.Tweet      = \u0422\u0432\u0438\u0442\u043d\u0443\u0442\u044c \u043c\u043e\u0439 \u044f\u0449\u0438\u043a
MyIllustListV.Wave.Customize              = \u041d\u0430\u0441\u0442\u0440\u043e\u0438\u0442\u044c
MyIllustListV.Wave.Customize.App          = Emoji \u043c\u043e\u0436\u043d\u043e \u043d\u0430\u0441\u0442\u0440\u043e\u0438\u0442\u044c \u043d\u0430 \u044d\u043a\u0440\u0430\u043d\u0435 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043a \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u043d\u043e\u0439 \u0432\u0435\u0440\u0441\u0438\u0438.
MyIllustListV.Wave.Received               = \u041d\u0435\u0434\u0430\u0432\u043d\u0438\u0435 \u043a\u0440\u0438\u043a\u0438
MyIllustListV.Wave.Reply                  = \u041f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0435 \u043e\u0442\u0432\u0435\u0442\u044b

MySketchbookV.Info01          = \u041a\u043e\u043c\u0438\u0441\u0441\u0438\u044f \u2192 AirSkeb(\u0421\u043a\u0435\u0442\u0447\u0431\u0443\u043a)
MySketchbookV.Info02          = \u0422\u0435\u043f\u0435\u0440\u044c \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e \u0434\u043b\u044f \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0445 \u0437\u0430\u043f\u0440\u043e\u0441\u043e\u0432!
MySketchbookV.Info03          = \u0422\u0435\u043c, \u043a\u0442\u043e \u043f\u0440\u043e\u0434\u043e\u043b\u0436\u0430\u0435\u0442 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c \u043f\u043b\u0430\u0442\u043d\u044b\u0435 \u0437\u0430\u043f\u0440\u043e\u0441\u044b \u043f\u043e-\u043f\u0440\u0435\u0436\u043d\u0435\u043c\u0443, \u044d\u0442\u0443 \u043e\u043f\u0446\u0438\u044e \u0441\u0442\u0430\u0432\u0438\u0442\u044c \u043d\u0435 \u043d\u0443\u0436\u043d\u043e.
MySketchbookV.Info04          = \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0435\u0433\u043e \u043d\u0430 \u044d\u043a\u0440\u0430\u043d\u0435 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043a \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u043d\u043e\u0439 \u0432\u0435\u0440\u0441\u0438\u0438 Unrealizm.
MySketchbookV.Info05          = \u041c\u043e\u0436\u043d\u043e \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u043d\u0430 \u044d\u043a\u0440\u0430\u043d\u0435 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043a.
MySketchbookV.Info06          = \u0417\u0434\u0435\u0441\u044c \u0432\u044b \u0443\u0432\u0438\u0434\u0438\u0442\u0435 \u0440\u0430\u0431\u043e\u0442\u044b, \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0435 \u043e\u0442 \u0441\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u0435\u0439 \u0432 AirSkeb.
MySketchbookV.Info07          = \u041d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438 \u043f\u0440\u0438\u0435\u043c\u0430 AirSkeb \u043c\u043e\u0436\u043d\u043e \u0432\u044b\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u0438\u0437 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u043d\u043e\u0439 \u0432\u0435\u0440\u0441\u0438\u0438 Unrealizm.
MySketchbookV.Info08          = \u041d\u0430\u0441\u0442\u0440\u043e\u0438\u0442\u044c AirSkeb
MySketchbookV.Info09          = \u041f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u0434\u0435\u0442\u0430\u043b\u0438
MySketchbookV.Tab.MyBook      = MySkeb
MySketchbookV.Tab.MySkeb      = MySkeb
MySketchbookV.Tab.NewArrival  = \u041d\u043e\u0432\u044b\u0435 \u0430\u0432\u0442\u043e\u0440\u044b
MySketchbookV.Tab.NewCreators = \u041d\u043e\u0432\u044b\u0435 \u0430\u0432\u0442\u043e\u0440\u044b

NewArrivalPc.Title = \u043f\u043e\u0441\u043b\u0435\u0434\u043d\u0438\u0435 \u0430\u043d\u0430\u043b\u043e\u0433\u043e\u0432\u044b\u0435 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0438

NotFound.Detail   = \u0421\u0442\u0440\u0430\u043d\u0438\u0446\u0430, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0432\u044b \u0438\u0449\u0435\u0442\u0435, \u043d\u0435 \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u0435\u0442 \u0438\u043b\u0438 \u0438\u0437\u043c\u0435\u043d\u0438\u043b\u0430\u0441\u044c.
NotFound.TitleBar = \u0421\u0442\u0440\u0430\u043d\u0438\u0446\u0430 \u043d\u0435 \u043d\u0430\u0439\u0434\u0435\u043d\u0430.

Notification.Reaction.SubTitle = \u0420\u0435\u0430\u043a\u0446\u0438\u044f \u043f\u0440\u0438\u0448\u043b\u0430.
Notification.Reaction.Title    = \u041f\u041e\u0419\u041f\u0418\u041a\u0423

Ofuse = \u041f\u043e\u0434\u0430\u0440\u043e\u043a

PassportDlg.Err.AuthCritical = \u0412\u043e \u0432\u0440\u0435\u043c\u044f \u0440\u0430\u0441\u0447\u0435\u0442\u0430 \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0430 \u0441\u0435\u0440\u044c\u0435\u0437\u043d\u0430\u044f \u043e\u0448\u0438\u0431\u043a\u0430, \u0438 \u043d\u0435\u044f\u0441\u043d\u043e, \u0431\u044b\u043b\u0430 \u043e\u043d\u0430 \u0440\u0430\u0441\u0441\u0447\u0438\u0442\u0430\u043d\u0430 \u0438\u043b\u0438 \u043d\u0435\u0442. \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0441\u0432\u044f\u0436\u0438\u0442\u0435\u0441\u044c \u0441 \u043d\u0430\u043c\u0438 \u0441\u043e \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u044b xab\u041a\u043e\u043d\u0442\u0430\u043a\u0442\u044bxbb.
PassportDlg.Err.AuthOther    = \u041f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0430 \u043e\u0448\u0438\u0431\u043a\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0430.
PassportDlg.Err.CardAuth     = \u041e\u0448\u0438\u0431\u043a\u0430 \u043f\u0440\u0438 \u0430\u0443\u0442\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u0438 \u043a\u0430\u0440\u0442\u044b. \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043f\u043e\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437 \u0438\u043b\u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u0434\u0440\u0443\u0433\u0443\u044e \u043a\u0430\u0440\u0442\u0443.
PassportDlg.Err.UnrealizmSrv = \u041f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0430 \u043e\u0448\u0438\u0431\u043a\u0430 \u043d\u0430 \u0441\u0435\u0440\u0432\u0435\u0440\u0435 Unrealizm.
PassportDlg.Send             = \u041a\u0423\u041f\u0418\u0422\u042c \u041f\u041e\u0419\u041f\u0410\u0421\u0421
PassportDlg.Text             = '<div class="CardInfoDlgInfo"> \u041e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c' + getCheerAmountOptionHtml () + '\u0419\u0435\u043d, \u043a\u0430\u043a \u0423\u0420\u0410\u0422\u0412\u0415\u0420\u0421\u0418\u0422\u042c \u0441' + emojiImgTag + '! </div>'
PassportDlg.Thanks           = \u0423 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c \u041f\u041e\u0419\u041f\u0410\u0421\u0421!
PassportDlg.Whatis           = CHEER - \u044d\u0442\u043e \u0441\u0435\u0440\u0432\u0438\u0441, \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043a\u043e\u0442\u043e\u0440\u043e\u0433\u043e \u0444\u0430\u043d\u0430\u0442\u044b \u043c\u043e\u0433\u0443\u0442 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u0441\u0432\u043e\u044e \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0443 \u0441\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u044f\u043c, \u043d\u0430\u0436\u0430\u0432 \u043d\u0430 \u0435\u0434\u0438\u043d\u0438\u0446\u0443 \u0441\u0442\u043e\u0438\u043c\u043e\u0441\u0442\u0438 100 \u0438\u0435\u043d \u0438\u043b\u0438 \u0431\u043e\u043b\u0435\u0435.

Pin.Added   = \u0412\u044b \u0437\u0430\u043a\u0440\u0435\u043f\u0438\u043b\u0438 \u044d\u0442\u0443 \u0440\u0430\u0431\u043e\u0442\u0443. \u0417\u0430\u043a\u0440\u0435\u043f\u043b\u0435\u043d\u043d\u044b\u0435 \u0440\u0430\u0431\u043e\u0442\u044b \u0432\u0441\u0435\u0433\u0434\u0430 \u0431\u0443\u0434\u0443\u0442 \u043f\u0435\u0440\u0432\u044b\u043c\u0438 \u0432 \u0441\u043f\u0438\u0441\u043a\u0435 \u0440\u0430\u0431\u043e\u0442.
Pin.Confirm = \u0412\u044b \u0443\u0436\u0435 \u0437\u0430\u043a\u0440\u0435\u043f\u0438\u043b\u0438 \u0434\u0440\u0443\u0433\u0443\u044e \u0440\u0430\u0431\u043e\u0442\u0443, \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0435\u0435 \u043d\u0430 \u044d\u0442\u0443?
Pin.Removed = \u041e\u0442\u043a\u0440\u0435\u043f\u043b\u0435\u043d\u043e
Pin.Updated = \u0418\u0437\u043c\u0435\u043d\u0435\u043d\u0430 \u0440\u0430\u0431\u043e\u0442\u0430 \u043f\u043e \u0437\u0430\u043a\u0440\u0435\u043f\u043b\u0435\u043d\u0438\u044e.

PopularGenreList.Title = \u0422\u0435\u0433\u0438

PopularIllustList.Title = \u043f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u0435 \u0430\u043d\u0430\u043b\u043e\u0433\u043e\u0432\u044b\u0435 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0438

PopularTagList.TabMenu.Hot     = \u0413\u043e\u0440\u044f\u0447\u0438\u0439
PopularTagList.TabMenu.Popular = \u041f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u0439
PopularTagList.Title           = \u0442\u0435\u0433\u0438

PrivateNote = \u041f\u0440\u0438\u043c\u0435\u0447\u0430\u043d\u0438\u0435

PrivateNote.Footer      = \u041f\u0440\u0438\u043c\u0435\u0447\u0430\u043d\u0438\u0435 \u043d\u0435 \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u043a\u0430\u0437\u0430\u043d\u043e \u0434\u0440\u0443\u0433\u0438\u043c \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f\u043c. \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0438\u0445 \u043a\u0430\u043a \u0441\u0442\u0438\u043a\u0435\u0440\u044b \u0434\u043b\u044f \u0443\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u044f \u0441\u0432\u043e\u0435\u0439 \u0440\u0430\u0431\u043e\u0442\u043e\u0439 \u0438\u043b\u0438 \u0434\u043b\u044f \u0440\u0430\u0437\u0433\u043e\u0432\u043e\u0440\u0430 \u0441 \u0441\u0430\u043c\u0438\u043c \u0441\u043e\u0431\u043e\u0439.
PrivateNote.Placeholder = \u0417\u0430\u043c\u0435\u0442\u043a\u0430 \u0434\u043b\u044f \u0441\u0435\u0431\u044f
PromptDlg.CopyNegativePrompt= \u041a\u043e\u043f\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u0443\u044e \u043f\u043e\u0434\u0441\u043a\u0430\u0437\u043a\u0443
PromptDlg.CopyParams = \u041a\u043e\u043f\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b
PromptDlg.CopyPrompt = \u041a\u043e\u043f\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043f\u0440\u0438\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u0435
PromptDlg.Generate   = \u0421\u043a\u043e\u043f\u0438\u0440\u0443\u0439\u0442\u0435 \u043f\u0440\u0438\u0433\u043b\u0430\u0448\u0435\u043d\u0438\u0435 \u0438 \u043f\u043e\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435!
PromptDlg.Model      = \u041c\u043e\u0434\u0435\u043b\u044c/\u0441\u0430\u0439\u0442
PromptDlg.NegativePrompt= \u041e\u0442\u0440\u0438\u0446\u0430\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u043f\u043e\u0434\u0441\u043a\u0430\u0437\u043a\u0430
PromptDlg.Params     = \u0414\u0440\u0443\u0433\u0438\u0435 \u043f\u0430\u0440\u0430\u043c\u0435\u0442\u0440\u044b \u0438 \u043f\u0440\u043e\u0446\u0435\u0434\u0443\u0440\u044b
PromptDlg.Prompt     = \u0411\u044b\u0441\u0442\u0440\u044b\u0439

Publish.C0  = \u041e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435
Publish.C1  = \u041e\u0434\u043d\u0430 \u043f\u043e\u0434\u0443\u0448\u043a\u0430
Publish.C10 = \u0422\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439 \u0441\u043f\u0438\u0441\u043a\u0430 Twitter
Publish.C11 = \u0412\u0440\u0435\u043c\u044f \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043e
Publish.C12 = \u0422\u043e\u043b\u044c\u043a\u043e \u0440\u0435\u0442\u0432\u0438\u0442\u043d\u0443\u0432\u0448\u0438\u0439 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c
Publish.C2  = R18
Publish.C4  = \u041f\u0430\u0440\u043e\u043b\u044c
Publish.C5  = \u0422\u043e\u043b\u044c\u043a\u043e \u0432\u0445\u043e\u0434
Publish.C6  = \u0422\u043e\u043b\u044c\u043a\u043e \u0438\u0437\u0431\u0440\u0430\u043d\u043d\u043e\u0435
Publish.C7  = \u0422\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c Twitter
Publish.C8  = \u0422\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0434\u043f\u0438\u0441\u0447\u0438\u043a\u0438 \u043d\u0430 Twitter
Publish.C9  = \u0422\u043e\u043b\u044c\u043a\u043e \u0432\u0437\u0430\u0438\u043c\u043d\u043e\u0435 \u043e\u0442\u0441\u043b\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0435 \u0432 Twitter
Publish.C99 = \u0427\u0430\u0441\u0442\u043d\u044b\u0439

R18Plus = R18+

R18Plus.Dlg.Description = \u042d\u0442\u043e \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0435 \u043c\u043e\u0433\u0443\u0442 \u043f\u0440\u043e\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0438 \u0441 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u0435\u0439 \u043e \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0439 \u043a\u0430\u0440\u0442\u0435.
R18Plus.Dlg.List01      = \u041b\u044e\u0431\u043e\u0439 \u043c\u043e\u0436\u0435\u0442 \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c R18+ \u043d\u0430 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0438.
R18Plus.Dlg.List02      = \u041c\u044b \u043a\u043e\u0441\u0432\u0435\u043d\u043d\u043e \u043f\u0440\u043e\u0432\u0435\u0440\u044f\u0435\u043c, \u0447\u0442\u043e \u043f\u0440\u043e\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u044e\u0449\u0435\u043c\u0443 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044e 18 \u043b\u0435\u0442 \u0438\u043b\u0438 \u0431\u043e\u043b\u044c\u0448\u0435, \u043f\u043e \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0439 \u043a\u0430\u0440\u0442\u044b.
R18Plus.Dlg.List03      = \u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0439 \u043a\u0430\u0440\u0442\u0435 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u0435\u0442\u0441\u044f, \u043a\u043e\u0433\u0434\u0430 \u0432\u044b \u0434\u0435\u043b\u0430\u0435\u0442\u0435 \u043f\u043e\u0434\u0430\u0440\u043e\u043a (\u0431\u0435\u0442\u0430-\u0432\u0435\u0440\u0441\u0438\u044f) \u0438\u043b\u0438 \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442\u0435 Poipass.
R18Plus.Dlg.List04      = \u041a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u0432\u044b \u0443\u0434\u0430\u043b\u0438\u0442\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043e \u0441\u0432\u043e\u0435\u0439 \u043a\u0430\u0440\u0442\u0435 \u0441\u043e \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u044b \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043a \u0438\u043b\u0438 \u0441\u0440\u043e\u043a \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044f \u0432\u0430\u0448\u0435\u0439 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u043e\u0439 \u043a\u0430\u0440\u0442\u044b \u0438\u0441\u0442\u0435\u0447\u0435\u0442, \u0432\u044b \u0431\u043e\u043b\u044c\u0448\u0435 \u043d\u0435 \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u043e\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0442\u044c R18+.
R18Plus.Dlg.Title       = R18+ (beta)
R18Plus.Msg             = [R18+] \u0411\u043e\u043b\u0435\u0435 \u0441\u0442\u0440\u043e\u0433\u0430\u044f \u043f\u0440\u043e\u0432\u0435\u0440\u043a\u0430 \u0432\u043e\u0437\u0440\u0430\u0441\u0442\u043d\u044b\u0445 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u0439
R18Plus.Msg.ShowDetail  = \u041f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u0434\u0435\u0442\u0430\u043b\u0438

RandomPickup.Title = \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u044b\u0439
ReactionListV.AnonymousUser=x
ReactionListV.Following=x
ReactionListV.Title=x
RecommendPoipass.CreatedAt          = \u0415\u0441\u043b\u0438 \u0432\u044b \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442\u0435 Poipass, \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u0442\u044c \u0438 \u0441\u043e\u0440\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043f\u043e \u0434\u0430\u0442\u0435 \u0438 \u0432\u0440\u0435\u043c\u0435\u043d\u0438!
RecommendPoipass.Info01             = \u0423\u0437\u043d\u0430\u0439\u0442\u0435 \u043e \u043f\u0440\u0435\u0438\u043c\u0443\u0449\u0435\u0441\u0442\u0432\u0430\u0445 POIPASS, \u0432\u043a\u043b\u044e\u0447\u0430\u044f \u0441\u043a\u0440\u044b\u0442\u0438\u0435 \u0440\u0435\u043a\u043b\u0430\u043c\u044b
RecommendPoipass.Info02             = \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u043e\u0432\u0435\u0440\u0438\u0442\u044c \u0441\u0432\u043e\u0439 Poipass \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043a \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u043d\u043e\u0439 \u0432\u0435\u0440\u0441\u0438\u0438 Unrealizm.
RecommendPoipass.MyBoxKeywordSearch = \u0415\u0441\u043b\u0438 \u0432\u044b \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442\u0435 POIPASS, \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0441\u043a\u0430\u0442\u044c \u0441\u0432\u043e\u0438 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0432 My Box \u043f\u043e \u043b\u044e\u0431\u044b\u043c \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u043c \u0441\u043b\u043e\u0432\u0430\u043c!
RecommendPoipass.UpdatedAt          = \u0415\u0441\u043b\u0438 \u0432\u044b \u043f\u043e\u043a\u0443\u043f\u0430\u0435\u0442\u0435 POIPASS, \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u043e\u0445\u0440\u0430\u043d\u044f\u0442\u044c \u0438 \u0438\u0437\u043c\u0435\u043d\u044f\u0442\u044c \u043f\u043e\u0440\u044f\u0434\u043e\u043a \u0441\u0432\u043e\u0438\u0445 \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0439!

RegistMailV.EmailVaid.MessageFormat = \u041a %s.\n\n\u0421\u043f\u0430\u0441\u0438\u0431\u043e \u0437\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044e.\n\u0427\u0442\u043e\u0431\u044b \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u044c \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044e, \u0449\u0435\u043b\u043a\u043d\u0438\u0442\u0435 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439 URL.\n\nhttps://unrealizm.com/ActivateEmailPcV.jsp?HK=%s\n\n* \u042d\u0442\u043e\u0442 \u0430\u0434\u0440\u0435\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u043e\u0442\u043f\u0440\u0430\u0432\u043a\u0438, \u0438 \u043d\u0430 \u043d\u0435\u0433\u043e \u043d\u0435\u043b\u044c\u0437\u044f \u043e\u0442\u0432\u0435\u0442\u0438\u0442\u044c.\n* \u0415\u0441\u043b\u0438 \u0432 \u044d\u0442\u043e\u043c \u043f\u0438\u0441\u044c\u043c\u0435 \u043d\u0435\u0442 \u0441\u0435\u0440\u0434\u0446\u0430, \u0435\u0441\u0442\u044c \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u0441\u0442\u044c, \u0447\u0442\u043e \u0442\u0440\u0435\u0442\u044c\u044f \u0441\u0442\u043e\u0440\u043e\u043d\u0430 \u043d\u0435\u0432\u0435\u0440\u043d\u043e \u0432\u0432\u0435\u043b\u0430 \u0430\u0434\u0440\u0435\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b. \u0412 \u0442\u0430\u043a\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0432\u044b\u0431\u0440\u043e\u0441\u044c\u0442\u0435 \u044d\u0442\u043e \u043f\u0438\u0441\u044c\u043c\u043e.\n\n-\n\u041f\u041e\u0418\u041f\u0418\u041a\u0423 \u043f\u0440\u0438 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0435 EmotionFlow LLC.\nhttps://unrealizm.com/\n
RegistMailV.EmailVaid.Title         = Unrealizm: \u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044e \u0432\u0430\u0448\u0435\u0439 \u0443\u0447\u0435\u0442\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u0438.

RegistTwitterUser.CreateNew = \u0421\u043e\u0437\u0434\u0430\u0442\u044c \u043d\u043e\u0432\u044b\u0439 \u0430\u043a\u043a\u0430\u0443\u043d\u0442
RegistTwitterUser.DoSelect  = \u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u0441\u0432\u043e\u044e \u0443\u0447\u0435\u0442\u043d\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u044c.

RegistUserV.UpdateComplete = \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0430. \u0429\u0435\u043b\u043a\u043d\u0438\u0442\u0435 \u0437\u0434\u0435\u0441\u044c, \u0447\u0442\u043e\u0431\u044b \u043f\u0435\u0440\u0435\u0439\u0442\u0438 \u043d\u0430\u0432\u0435\u0440\u0445.
RegistUserV.UpdateError    = \u0418\u0437\u0432\u0438\u043d\u0438\u0442\u0435, \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0430 \u043e\u0448\u0438\u0431\u043a\u0430. \u041f\u043e\u0434\u043e\u0436\u0434\u0438\u0442\u0435 \u043c\u0438\u043d\u0443\u0442\u0443 \u0438 \u200b\u200b\u043f\u043e\u0432\u0442\u043e\u0440\u0438\u0442\u0435 \u043f\u043e\u043f\u044b\u0442\u043a\u0443. <br /> \u0412\u0435\u0440\u043d\u0443\u0442\u044c.

ReplyEmoji = \u041e\u0442\u0432\u0435\u0447\u0430\u0442\u044c

ReplyEmoji.Dlg.AlreadyReplied = \u0423\u0436\u0435 \u043e\u0442\u0432\u0435\u0442\u0438\u043b
ReplyEmoji.Dlg.Info01         = \u041d\u0430\u0436\u0430\u0432 \u043d\u0430 \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u0443\u044e \u0440\u0435\u0430\u043a\u0446\u0438\u044e, \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0442\u0432\u0435\u0442\u0438\u0442\u044c \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044e, \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0432\u0448\u0435\u043c\u0443 \u0440\u0435\u0430\u043a\u0446\u0438\u044e, \u0441\u043c\u0430\u0439\u043b\u0438\u043a\u043e\u043c.
ReplyEmoji.Dlg.Info02.App     = \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u043f\u0438\u043a\u0442\u043e\u0433\u0440\u0430\u043c\u043c\u044b, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u043c\u044b\u0435 \u0434\u043b\u044f \u043e\u0442\u0432\u0435\u0442\u043e\u0432, \u0432 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u043d\u043e\u0439 \u0432\u0435\u0440\u0441\u0438\u0438 \u044d\u043a\u0440\u0430\u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043a Unrealizm \u2192 Emoji. (\u0412 \u043d\u0430\u0441\u0442\u043e\u044f\u0449\u0435\u0435 \u0432\u0440\u0435\u043c\u044f \u044d\u0442\u043e \u043d\u0435\u043b\u044c\u0437\u044f \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u0432 \u0432\u0435\u0440\u0441\u0438\u0438 \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f.)
ReplyEmoji.Dlg.Info02.Browser = \u0421\u043c\u0430\u0439\u043b\u0438\u043a\u0438, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u043c\u044b\u0435 \u0434\u043b\u044f \u043e\u0442\u0432\u0435\u0442\u043e\u0432, \u043c\u043e\u0436\u043d\u043e \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u044c \u043d\u0430 \u044d\u043a\u0440\u0430\u043d\u0435 \u00ab\u041d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438\u00bb \u2192 \u00ab\u042d\u043c\u043e\u0434\u0437\u0438\u00bb.
ReplyEmoji.Dlg.Info03         = \u041e\u0434\u043d\u0430 \u0440\u0435\u0430\u043a\u0446\u0438\u044f \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0430 \u043e\u0434\u043d\u0438\u043c \u043e\u0442\u0432\u0435\u0442\u043e\u043c. \u041d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043e\u0442\u0432\u0435\u0442\u043e\u0432 \u043d\u0435 \u0431\u0443\u0434\u0443\u0442 \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u044b, \u0434\u0430\u0436\u0435 \u0435\u0441\u043b\u0438 \u0432\u044b \u043d\u0430\u0436\u043c\u0435\u0442\u0435 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0440\u0430\u0437.
ReplyEmoji.Dlg.Info04         = \u042d\u0442\u0430 \u0444\u0443\u043d\u043a\u0446\u0438\u044f \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432 \u0431\u0435\u0442\u0430-\u0432\u0435\u0440\u0441\u0438\u0438. \u0418\u043c\u0435\u043d\u0430 \u0438 \u0444\u0443\u043d\u043a\u0446\u0438\u0438 \u043c\u043e\u0433\u0443\u0442 \u0447\u0430\u0441\u0442\u043e \u043e\u0431\u043d\u043e\u0432\u043b\u044f\u0442\u044c\u0441\u044f.
ReplyEmoji.Dlg.NeedLogin      = \u0412\u043e\u0439\u0434\u0438\u0442\u0435, \u0447\u0442\u043e\u0431\u044b \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u043e\u0442\u0432\u0435\u0442\u043d\u044b\u0435 \u043e\u0442\u0432\u0435\u0442\u044b
ReplyEmoji.Dlg.ReplyDone      = \u041e\u0442\u0432\u0435\u0442\u0438\u043b!
ReplyEmoji.NoReplies          = \u0412\u044b \u0443\u0432\u0438\u0434\u0438\u0442\u0435 \u043e\u0442\u0432\u0435\u0442\u044b \u043d\u0430 \u0440\u0435\u0430\u043a\u0446\u0438\u0438, \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u043d\u044b\u0435 \u0432\u0430\u043c\u0438 \u043d\u0430 \u044d\u0442\u0443 \u0440\u0430\u0431\u043e\u0442\u0443.

Request = AirSkeb

Request.License.10.title   = \u0422\u043e\u043b\u044c\u043a\u043e \u0447\u0430\u0441\u0442\u043d\u044b\u0439 \u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440
Request.License.10.txt     = \u041e\u043d \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u043b\u0438\u0447\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0430 \u0438 \u043d\u0435 \u0431\u0443\u0434\u0435\u0442 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0434\u043b\u044f \u043a\u0430\u043a\u0438\u0445-\u043b\u0438\u0431\u043e \u0434\u0440\u0443\u0433\u0438\u0445 \u0446\u0435\u043b\u0435\u0439.
Request.License.20.title   = \u041b\u0438\u0447\u043d\u043e\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 (\u043e\u0442\u0441\u043b\u0435\u0436\u0438\u0432\u0430\u0435\u0442\u0441\u044f)
Request.License.20.txt     = \u041e\u043d \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0441\u044f \u0434\u043b\u044f \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u043f\u0440\u043e\u0444\u0438\u043b\u044f \u0438 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u0437\u0430\u0433\u043e\u043b\u043e\u0432\u043a\u0430 Unrealizm, \u0430 \u0442\u0430\u043a\u0436\u0435 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u043f\u0440\u043e\u0444\u0438\u043b\u044f \u0438 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u0437\u0430\u0433\u043e\u043b\u043e\u0432\u043a\u0430 \u0443\u0447\u0435\u0442\u043d\u044b\u0445 \u0437\u0430\u043f\u0438\u0441\u0435\u0439 Twitter, \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u043d\u044b\u0445 \u043a Unrealizm.
Request.License.30.title   = \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 \u0432 \u043b\u0438\u0447\u043d\u044b\u0445 \u0446\u0435\u043b\u044f\u0445 (\u0432 \u0442\u043e\u043c \u0447\u0438\u0441\u043b\u0435 \u0431\u0435\u0437 \u043e\u0442\u0441\u043b\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u044f)
Request.License.30.txt     = \u041c\u044b \u0431\u0443\u0434\u0435\u043c \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u0432\u0430\u0448\u0435\u0433\u043e \u043f\u0440\u043e\u0444\u0438\u043b\u044f \u0438 \u0434\u0440\u0443\u0433\u0443\u044e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u043d\u0430 \u0440\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0445 \u0441\u0430\u0439\u0442\u0430\u0445 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043d\u0435 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u043e\u0442\u0441\u043b\u0435\u0436\u0435\u043d\u0430 \u0434\u043e \u0432\u0430\u0448\u0435\u0439 \u0443\u0447\u0435\u0442\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u0438 Unrealizm.
Request.License.40.title   = \u0411\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u043e\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435 (\u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u043e \u043a\u043e\u043c\u043c\u0435\u0440\u0447\u0435\u0441\u043a\u043e\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u0435)
Request.License.40.txt     = \u0415\u0433\u043e \u043c\u043e\u0436\u043d\u043e \u0440\u0430\u0441\u043f\u0435\u0447\u0430\u0442\u0430\u0442\u044c \u0438 \u0440\u0430\u0441\u043f\u0440\u043e\u0441\u0442\u0440\u0430\u043d\u0438\u0442\u044c \u0441\u0440\u0435\u0434\u0438 \u043d\u0435\u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u043e\u0433\u043e \u0447\u0438\u0441\u043b\u0430 \u043b\u044e\u0434\u0435\u0439, \u043f\u0440\u043e\u0434\u0430\u0442\u044c, \u0432\u043a\u043b\u044e\u0447\u0438\u0442\u044c \u043a\u0430\u043a \u0447\u0430\u0441\u0442\u044c \u043f\u043b\u0430\u0442\u043d\u043e\u0433\u043e \u043f\u0440\u043e\u0434\u0443\u043a\u0442\u0430 \u0438\u043b\u0438 \u0440\u0430\u0437\u043c\u0435\u0441\u0442\u0438\u0442\u044c \u0432 \u0441\u0435\u0440\u0432\u0438\u0441\u0435 \u0434\u043b\u044f \u043f\u043e\u0441\u0442\u043e\u044f\u043d\u043d\u044b\u0445 \u043a\u043b\u0438\u0435\u043d\u0442\u043e\u0432.
Request.MyRequests         = \u041a\u043e\u043c\u0438\u0441\u0441\u0438\u0438
Request.MyRequests.Long    = \u0417\u0430\u043f\u0440\u043e\u0441\u044b AirSkeb
Request.SendRequest        = \u041e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u0437\u0430\u043f\u0440\u043e\u0441 AirSkeb
Request.Text               = \u0421\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0435 \u043a\u043e\u043c\u0438\u0441\u0441\u0438\u0438
Request.WhatIs             = \u0427\u0442\u043e \u0442\u0430\u043a\u043e\u0435 \u041a\u041e\u041c\u0418\u0421\u0421\u0418\u042f

RequestEmail.GoSettingPage = \u0420\u0415\u0413\u0418\u0421\u0422\u0420
RequestEmail.Later         = \u041f\u043e\u0442\u043e\u043c
RequestEmail.Msg           = \u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u0439\u0442\u0435\u0441\u044c \u0434\u043b\u044f \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f \u0430\u0434\u0440\u0435\u0441\u0430 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b \u043d\u0430 \u0441\u043b\u0443\u0447\u0430\u0439, \u0435\u0441\u043b\u0438 \u0432\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u043e\u0439\u0442\u0438 \u0432 Twitter!

Search.Cat.Illust                  = \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0435
Search.Cat.Tag                     = #\u044f\u0440\u043b\u044b\u043a
Search.Cat.User                    = @\u041f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c

SearchIllustByCategory.Title      = \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0438 [%s]
SearchIllustByCategory.Title.Desc = \u0423 \u041f\u043e\u0439\u043f\u0438\u043a\u0443 \u0435\u0441\u0442\u044c %2$d \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439 '%1$s'.

SearchIllustByGenre.Edit          = \u0420\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u0442\u0435\u0433\u0430
SearchIllustByGenre.Edit.AnyoneOK = \u041b\u044e\u0431\u043e\u0439 \u043c\u043e\u0436\u0435\u0442 \u0440\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c
SearchIllustByGenre.New           = \u0421\u043e\u0437\u0434\u0430\u0442\u044c \u043d\u043e\u0432\u044b\u0439 \u0442\u0435\u0433
SearchIllustByGenre.Title         = \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0438 " %s"
SearchIllustByGenre.Title.Desc    = \u0423 \u041f\u043e\u0439\u043f\u0438\u043a\u0443 \u0435\u0441\u0442\u044c %2$d \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439 '  %1$s'.

SearchIllustByKeyword.Title      = \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0438 " %s"
SearchIllustByKeyword.Title.Desc = \u0423 \u041f\u043e\u0439\u043f\u0438\u043a\u0443 \u0435\u0441\u0442\u044c %2$d \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439 '  %1$s'.

SearchIllustByTag.Title            = \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0438 "# %s"
SearchIllustByTag.Title.Desc       = \u0423 \u041f\u043e\u0439\u043f\u0438\u043a\u0443 \u0435\u0441\u0442\u044c %2$d \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439 '#  %1$s'.
SearchIllustByTag.Title.Desc.Short = \u0412 Unrealizm \u0435\u0441\u0442\u044c \u043c\u043d\u043e\u0433\u043e \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439 '#%1$s'.

SearchLog.Delete.IntroPoipass = \u041a\u043e\u0433\u0434\u0430 \u0432\u044b \u043f\u043e\u0434\u043f\u0438\u0441\u044b\u0432\u0430\u0435\u0442\u0435\u0441\u044c \u043d\u0430 POIPASS, \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0443\u0434\u0430\u043b\u0438\u0442\u044c \u0441\u0432\u043e\u044e \u0438\u0441\u0442\u043e\u0440\u0438\u044e \u043f\u043e\u0438\u0441\u043a\u0430.
SearchLog.Header              = \u041d\u0435\u0434\u0430\u0432\u043d\u0438\u0439 \u043f\u043e\u0438\u0441\u043a
SearchLog.IntroPoipass        = \u0421\u043e\u0445\u0440\u0430\u043d\u044f\u0439\u0442\u0435 \u0431\u043e\u043b\u044c\u0448\u0435 \u0438\u0441\u0442\u043e\u0440\u0438\u0438 \u043f\u043e\u0438\u0441\u043a\u0430
SearchLog.NoLogin             = \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u0438\u0441\u0442\u043e\u0440\u0438\u044e \u043f\u043e\u0438\u0441\u043a\u0430, \u0432\u043e\u0439\u0434\u044f \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0443.
SearchLog.NotFound            = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u0435 \u0441\u043b\u043e\u0432\u0430 \u0434\u043b\u044f \u043f\u043e\u0438\u0441\u043a\u0430 \u043a\u043e\u043d\u0442\u0435\u043d\u0442\u0430, \u0442\u0435\u0433\u043e\u0432 \u0438 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439!

SearchTagByKeyword.Title      = \u0442\u0435\u0433\u0438 " %s"
SearchTagByKeyword.Title.Desc = \u041e\u0442\u043c\u0435\u0442\u044c\u0442\u0435 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u043f\u043e\u0438\u0441\u043a\u0430 '  %1$s'. - \u041f\u041e\u0418\u041f\u0418\u041a\u0423 -

SearchUserByKeyword.Title      = \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0438 %s
SearchUserByKeyword.Title.Desc = \u0420\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442 \u043f\u043e\u0438\u0441\u043a\u0430 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f '  %1$s'. - \u041f\u043e\u0438\u043f\u0438\u043a\u0443 -

SendPasswordV.Email.MessageFormat = \u042d\u0442\u043e \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e \u0432\u0430\u0448\u0435\u043c \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u0435.\n\n\u041f\u0430\u0440\u043e\u043b\u044c: %s\n\n\u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u0435 \u0441\u0432\u043e\u0439 \u043f\u0430\u0440\u043e\u043b\u044c \u043f\u043e\u0441\u043b\u0435 \u0432\u0445\u043e\u0434\u0430 \u043f\u043e \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u0435 \u0438 \u043f\u0430\u0440\u043e\u043b\u044e. \u042d\u043a\u0440\u0430\u043d \u0432\u0445\u043e\u0434\u0430 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0443 \u0441 \u0432\u0430\u0448\u0438\u043c \u0430\u0434\u0440\u0435\u0441\u043e\u043c \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432\u043d\u0438\u0437\u0443 \u043d\u0430 \u0432\u0435\u0440\u0445\u043d\u0435\u043c \u044d\u043a\u0440\u0430\u043d\u0435 Unrealizm \u0432 \u0441\u043e\u0441\u0442\u043e\u044f\u043d\u0438\u0438 \u0432\u044b\u0445\u043e\u0434\u0430 \u0438\u0437 \u0441\u0438\u0441\u0442\u0435\u043c\u044b.\n\n-\nUnrealizm \u043e\u0442 pipa.jp Ltd.\nhttps://unrealizm.com/\n\n* \u041d\u0430 \u044d\u0442\u043e \u043f\u0438\u0441\u044c\u043c\u043e \u043d\u0435\u0432\u043e\u0437\u043c\u043e\u0436\u043d\u043e \u043e\u0442\u0432\u0435\u0442\u0438\u0442\u044c.
SendPasswordV.Email.Title         = Unrealizm: \u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e\u0431 \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u0435
SendPasswordV.Message.Err         = \u0421\u043e\u0436\u0430\u043b\u0435\u0435\u043c, \u0441\u0435\u0439\u0447\u0430\u0441 \u043c\u044b \u043d\u0435 \u043c\u043e\u0436\u0435\u043c \u043f\u0440\u0438\u043d\u044f\u0442\u044c \u0432\u0430\u0448 \u0437\u0430\u043f\u0440\u043e\u0441 \u0438\u0437-\u0437\u0430 \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u043e\u0439 \u043e\u0448\u0438\u0431\u043a\u0438.\n\u041f\u043e\u0434\u043e\u0436\u0434\u0438\u0442\u0435 \u043d\u0435\u043c\u043d\u043e\u0433\u043e \u0438 \u0441\u0432\u044f\u0436\u0438\u0442\u0435\u0441\u044c \u0441 \u043d\u0430\u043c\u0438 \u0441\u043d\u043e\u0432\u0430.\n\u0415\u0441\u043b\u0438 \u0441\u0438\u0441\u0442\u0435\u043c\u043d\u0430\u044f \u043e\u0448\u0438\u0431\u043a\u0430 \u043d\u0435 \u0443\u0441\u0442\u0440\u0430\u043d\u044f\u0435\u0442\u0441\u044f, \u0441\u043e\u043e\u0431\u0449\u0438\u0442\u0435 \u043d\u0430\u043c \u043e\u0431 \u044d\u0442\u043e\u043c \u043f\u043e \u0430\u0434\u0440\u0435\u0441\u0443 info@pipa.jp.

Share.Done = \u041e\u0431\u0449\u0438\u0439

ShowAppendFileC.ERR_FOLLOWER                   = \u2605 \u0442\u043e\u043b\u044c\u043a\u043e \u0432 \u0444\u0430\u0432\u043e\u0440\u0438\u0442\u0430\u0445.
ShowAppendFileC.ERR_FOLLOWER.NeedLogin         = \u0422\u043e\u043b\u044c\u043a\u043e \u0438\u0437\u0431\u0440\u0430\u043d\u043d\u043e\u0435. \u0412\u0430\u043c \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0430\u0432\u0442\u043e\u0440\u0438\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f.
ShowAppendFileC.ERR_LOGIN                      = \u0412\u0430\u043c \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0430\u0432\u0442\u043e\u0440\u0438\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f.
ShowAppendFileC.ERR_PASS                       = \u041d\u0435\u0432\u0435\u0440\u043d\u044b\u0439 \u043f\u0430\u0440\u043e\u043b\u044c.
ShowAppendFileC.ERR_R18_PLUS                   = R18+ \u0431\u043e\u043b\u0435\u0435 \u0441\u0442\u0440\u043e\u0433\u043e \u043f\u0440\u043e\u0432\u0435\u0440\u044f\u0435\u0442\u0441\u044f \u043d\u0430 \u0432\u043e\u0437\u0440\u0430\u0441\u0442\u043d\u044b\u0435 \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0438\u044f
ShowAppendFileC.ERR_R18_PLUS.ShowDetail        = \u041f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u0434\u0435\u0442\u0430\u043b\u0438
ShowAppendFileC.ERR_T_EACH                     = \u0422\u043e\u043b\u044c\u043a\u043e \u0432\u0437\u0430\u0438\u043c\u043d\u043e\u0435 \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d\u0438\u0435 \u0432 Twitter.
ShowAppendFileC.ERR_T_FOLLOW                   = \u0422\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0434\u043f\u0438\u0441\u0447\u0438\u043a \u0432 Twitter.
ShowAppendFileC.ERR_T_FOLLOWER                 = \u0422\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c Twitter.
ShowAppendFileC.ERR_T_INVALID_OR_EXPIRED_TOKEN = \u0421\u0432\u044f\u0437\u044c \u0441 Twitter \u043e\u0442\u043a\u043b\u044e\u0447\u0435\u043d\u0430. \u041f\u0435\u0440\u0435\u0439\u0434\u0438\u0442\u0435 \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043a \u0438 \u043f\u043e\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437 \u0438\u043b\u0438 \u0432\u044b\u0439\u0434\u0438\u0442\u0435 \u0438 \u0432\u043e\u0439\u0434\u0438\u0442\u0435 \u0441\u043d\u043e\u0432\u0430.
ShowAppendFileC.ERR_T_LINKED_ACCOUNT           = <br/> (\u042d\u0442\u0430 \u0443\u0447\u0435\u0442\u043d\u0430\u044f \u0437\u0430\u043f\u0438\u0441\u044c \u0441\u0432\u044f\u0437\u0430\u043d\u0430 \u0441 @ %s.)
ShowAppendFileC.ERR_T_LIST                     = \u0421\u0432\u044f\u0437\u0430\u043d\u043d\u0430\u044f \u0443\u0447\u0435\u0442\u043d\u0430\u044f \u0437\u0430\u043f\u0438\u0441\u044c Twitter \u043d\u0435 \u043d\u0430\u0439\u0434\u0435\u043d\u0430 \u0432 \u0441\u043f\u0438\u0441\u043a\u0435.
ShowAppendFileC.ERR_T_RATE_LIMIT_EXCEEDED      = \u041f\u0440\u0435\u0432\u044b\u0448\u0435\u043d \u043b\u0438\u043c\u0438\u0442 \u0441\u043a\u043e\u0440\u043e\u0441\u0442\u0438 Twitter API. \u041f\u043e\u0434\u043e\u0436\u0434\u0438\u0442\u0435 5 \u043c\u0438\u043d\u0443\u0442 \u0438 \u0441\u043d\u043e\u0432\u0430 \u043d\u0430\u0436\u043c\u0438\u0442\u0435.
ShowAppendFileC.ERR_T_TARGET_ACCOUNT_NOT_FOUND = \u0415\u0441\u0442\u044c \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u0441\u0442\u044c, \u0447\u0442\u043e \u0442\u0432\u0438\u0442\u0442\u0435\u0440-\u0441\u043e\u0435\u0434\u0438\u043d\u0435\u043d\u0438\u0435 \u0441\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u044f \u0440\u0430\u0437\u043e\u0440\u0432\u0430\u043d\u043e.
ShowAppendFileC.ERR_T_UNLINKED                 = \u0421\u0432\u044f\u0436\u0438\u0442\u0435 \u0441\u0432\u043e\u044e \u0443\u0447\u0435\u0442\u043d\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u044c Twitter. \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u043e\u0437\u0434\u0430\u0442\u044c \u0441\u0441\u044b\u043b\u043a\u0443 \u043d\u0430 Twitter \u043d\u0430 \u044d\u043a\u0440\u0430\u043d\u0435 [Conf] -> [Twitter Settings].
ShowAppendFileC.ERR_UNKNOWN                    = \u0412\u043e\u0437\u043d\u0438\u043a\u043b\u0430 \u043e\u0448\u0438\u0431\u043a\u0430.
ShowAppendFileC.EnterPassword                  = \u041f\u0430\u0440\u043e\u043b\u044c
ShowAppendFileC.EnterPassword.Hide             = \u0421\u043f\u0440\u044f\u0442\u0430\u0442\u044c
ShowAppendFileC.EnterPassword.Show             = \u041f\u043e\u043a\u0430\u0437\u0430\u0442\u044c
ShowAppendFileC.SigninPlease                   = \u0412\u043e\u0439\u0434\u0438\u0442\u0435 \u0432 Unrealizm \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043a\u043d\u043e\u043f\u043a\u0438 \u0432 \u043f\u0440\u0430\u0432\u043e\u043c \u0432\u0435\u0440\u0445\u043d\u0435\u043c \u0443\u0433\u043b\u0443 \u0438 \u043f\u0440\u0438\u0432\u044f\u0436\u0438\u0442\u0435 \u0435\u0433\u043e \u043a \u0441\u0432\u043e\u0435\u0439 \u0443\u0447\u0435\u0442\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u0438 Twitter.

ShowDetail.NeedLogin = \u0415\u0441\u043b\u0438 \u0432\u044b \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u0435\u0442\u0435\u0441\u044c \u0438 \u0432\u043e\u0439\u0434\u0435\u0442\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0443, \u0432\u044b \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u0443\u0432\u0438\u0434\u0435\u0442\u044c \u043f\u043e\u043b\u043d\u044b\u0439 \u044d\u043a\u0440\u0430\u043d.

StartUnrealizm.Capture01       = \u0421 \u0448\u0438\u0440\u043e\u043a\u0438\u043c \u0432\u044b\u0431\u043e\u0440\u043e\u043c \u043a\u0430\u0442\u0435\u0433\u043e\u0440\u0438\u0439 \u0438\u0437\u0432\u0438\u043d\u0438\u0442\u0435, \u043d\u0435 \u0441\u0442\u0435\u0441\u043d\u044f\u0439\u0442\u0435\u0441\u044c \u043f\u0440\u0438\u0441\u044b\u043b\u0430\u0442\u044c \u043b\u044e\u0431\u0443\u044e \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044e!
StartUnrealizm.Capture02       = \u0427\u0435\u0442\u043a\u043e \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0439\u0442\u0435 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f\u043c\u0438, \u043d\u0435 \u043c\u0435\u0448\u0430\u044f \u043c\u0435\u0434\u0438\u0430-\u0440\u0430\u0437\u0434\u0435\u043b\u0443 \u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0430.
StartUnrealizm.Capture03       = \u041f\u043e\u0434\u0440\u043e\u0431\u043d\u0430\u044f \u0441\u0438\u0441\u0442\u0435\u043c\u0430 \u043f\u043e\u0434\u0430\u0447\u0438 \u0437\u0430\u044f\u0432\u043e\u043a, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0432\u0430\u043c \u0432\u044b\u0431\u0440\u0430\u0442\u044c \u0442\u0438\u043f \u0440\u0430\u0431\u043e\u0442\u044b, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c.
StartUnrealizm.Capture04       = \u0411\u043e\u043b\u0435\u0435 700 \u0441\u043c\u0430\u0439\u043b\u043e\u0432 \u0434\u043b\u044f \u0430\u043d\u043e\u043d\u0438\u043c\u043d\u043e\u0433\u043e \u0432\u044b\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u0441\u0432\u043e\u0438\u0445 \u0447\u0443\u0432\u0441\u0442\u0432.
StartUnrealizm.Capture05       = \u0420\u0430\u0437\u043b\u0438\u0447\u043d\u044b\u0435 \u043e\u0431\u0449\u0435\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0435 \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u044c, \u043d\u043e \u043d\u0435 \u0445\u043e\u0442\u0438\u0442\u0435 \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c!
StartUnrealizm.Capture06       = 200 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439 \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e \u0432 \u043f\u0440\u0435\u043a\u0440\u0430\u0441\u043d\u043e\u043c \u043a\u0430\u0447\u0435\u0441\u0442\u0432\u0435, \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0439 \u0437\u0430 \u0440\u0430\u0437!
StartUnrealizm.Capture07       = \u0418\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044f \u043e \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0438 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043a\u043e\u043d\u0444\u0438\u0434\u0435\u043d\u0446\u0438\u0430\u043b\u044c\u043d\u0430.
StartUnrealizm.Desc01.Title    = \u041c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u044f \u043f\u043e \u043f\u0435\u0440\u0435\u043f\u0435\u0447\u0430\u0442\u043a\u0435 / \u0440\u0435\u043f\u043e\u0441\u0442\u0443 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u044b!
StartUnrealizm.Desc01.TitleSub = \u0417\u0430\u043f\u0440\u0435\u0442 \u043f\u043e\u0432\u0442\u043e\u0440\u043d\u043e\u0439 \u043f\u0435\u0447\u0430\u0442\u0438 d \u041e\u0442\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u0437\u0430\u043f\u0440\u0435\u0442\u0430 \u043d\u0430 \u043f\u043e\u0432\u0442\u043e\u0440\u043d\u0443\u044e \u043f\u0435\u0447\u0430\u0442\u044c \u0438 \u043c\u0435\u0440\u044b \u0437\u0430\u043f\u0440\u0435\u0442\u0430 \u043d\u0430 \u0449\u0435\u043b\u0447\u043e\u043a \u043f\u0440\u0430\u0432\u043e\u0439 \u043a\u043d\u043e\u043f\u043a\u043e\u0439 \u043c\u044b\u0448\u0438. \u041e\u0442\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u0438 \u043c\u0435\u0440\u044b \u0437\u0430\u043f\u0440\u0435\u0442\u0430 \u0449\u0435\u043b\u0447\u043a\u0430 \u043f\u0440\u0430\u0432\u043e\u0439 \u043a\u043d\u043e\u043f\u043a\u043e\u0439 \u043c\u044b\u0448\u0438.
StartUnrealizm.Desc02.Title    = \u041f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442 \u0434\u0432\u0438\u0436\u0443\u0449\u0438\u0435\u0441\u044f \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0438
StartUnrealizm.Desc02.TitleSub = \u041f\u043e\u043b\u043d\u0430\u044f \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0430 \u0430\u043d\u0438\u043c\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0445 GIF-\u0444\u0430\u0439\u043b\u043e\u0432
StartUnrealizm.Desc03.Title    = \u0420\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u044b\u0435 \u0442\u0432\u0438\u0442\u044b \u043e \u0434\u0435\u044f\u0442\u0435\u043b\u044c\u043d\u043e\u0441\u0442\u0438 Unrealizm
StartUnrealizm.Desc03.TitleSub = \u0421\u043f\u0438\u0441\u043e\u043a \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439 Twitter \u043d\u0435 \u0437\u0430\u043f\u043e\u043b\u043d\u0435\u043d \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u044b\u043c\u0438 \u0442\u0432\u0438\u0442\u0430\u043c\u0438, \u0430 \u0441\u0442\u0430\u0440\u044b\u0435 \u0440\u0435\u0433\u0443\u043b\u044f\u0440\u043d\u044b\u0435 \u0442\u0432\u0438\u0442\u044b \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0443\u0434\u0430\u043b\u044f\u044e\u0442\u0441\u044f \u0440\u0430\u0437 \u0432 \u043d\u0435\u0434\u0435\u043b\u044e \u0438\u043b\u0438 \u0432 \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u0435\u043d\u043d\u043e\u0435 \u0432\u0440\u0435\u043c\u044f \u043a\u0430\u0436\u0434\u044b\u0439 \u0434\u0435\u043d\u044c.
StartUnrealizm.Desc04.Title    = \u0418\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f SNS 14 \u043b\u0435\u0442 \u0443\u0434\u0430\u0447\u0438
StartUnrealizm.Desc04.TitleSub = \u0417\u0430\u0432\u0435\u043b \u0431\u043b\u043e\u0433 TEGAKI \u0432 2007 \u0433\u043e\u0434\u0443 \u0438 \u0443\u0436\u0435 14 \u043b\u0435\u0442 \u0432\u0435\u0434\u0435\u0442 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0442\u043e\u0440 \u0432 \u0441\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u044b\u0445 \u0441\u0435\u0442\u044f\u0445. \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u0441 \u0443\u0432\u0435\u0440\u0435\u043d\u043d\u043e\u0441\u0442\u044c\u044e.
StartUnrealizm.Flyer.Omote     = \u0411\u043e\u044e\u0441\u044c \u0432\u044b\u043a\u043b\u0430\u0434\u044b\u0432\u0430\u0442\u044c \u044d\u0442\u0443 \u0444\u043e\u0442\u043e\u0433\u0440\u0430\u0444\u0438\u044e \u0432 \u0422\u0432\u0438\u0442\u0442\u0435\u0440!
StartUnrealizm.Flyer.Ura       = \u0421 Unrealizm \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043b\u0435\u0433\u043a\u043e \u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u0442\u044c \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u0432 Twitter.
StartUnrealizm.LetsStart       = \u041e\u041a, \u043f\u0440\u0438\u0441\u0442\u0443\u043f\u0438\u043c!

SwitchAccount = \u0412\u044b\u043a\u043b\u044e\u0447\u0430\u0442\u0435\u043b\u044c

SwitchAccount.Add                   = \u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u0434\u0440\u0443\u0433\u0443\u044e \u0443\u0447\u0435\u0442\u043d\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u044c
SwitchAccount.Error.AuthError       = \u0410\u043a\u043a\u0430\u0443\u043d\u0442 \u0441 \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u044b\u043c \u0430\u0434\u0440\u0435\u0441\u043e\u043c \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b \u0438 \u043f\u0430\u0440\u043e\u043b\u0435\u043c \u043d\u0435 \u043d\u0430\u0439\u0434\u0435\u043d.
SwitchAccount.Error.FoundMe         = \u0423\u0447\u0435\u0442\u043d\u0430\u044f \u0437\u0430\u043f\u0438\u0441\u044c, \u0432 \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0432\u044b \u0432\u043e\u0448\u043b\u0438, \u0431\u044b\u043b\u0430 \u0432\u0432\u0435\u0434\u0435\u043d\u0430. \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u0434\u043b\u044f \u0443\u0447\u0435\u0442\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u0438, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c.
SwitchAccount.Error.FoundOtherGroup = \u0423\u043a\u0430\u0437\u0430\u043d\u043d\u0430\u044f \u0443\u0447\u0435\u0442\u043d\u0430\u044f \u0437\u0430\u043f\u0438\u0441\u044c \u0443\u0436\u0435 \u0441\u0433\u0440\u0443\u043f\u043f\u0438\u0440\u043e\u0432\u0430\u043d\u0430 \u0441 \u0434\u0440\u0443\u0433\u0438\u043c\u0438 \u0443\u0447\u0435\u0442\u043d\u044b\u043c\u0438 \u0437\u0430\u043f\u0438\u0441\u044f\u043c\u0438. \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0441\u043d\u0430\u0447\u0430\u043b\u0430 \u0440\u0430\u0437\u0433\u0440\u0443\u043f\u043f\u0438\u0440\u0443\u0439\u0442\u0435 \u0435\u0433\u043e, \u0430 \u0437\u0430\u0442\u0435\u043c \u0434\u043e\u0431\u0430\u0432\u044c\u0442\u0435 \u0441\u043d\u043e\u0432\u0430.
SwitchAccount.Processing            = \u041e\u0431\u0440\u0430\u0431\u043e\u0442\u043a\u0430...
SwitchAccount.Remove.Confirm        = \u0412\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u043e\u0442\u043c\u0435\u043d\u0438\u0442\u044c \u0433\u0440\u0443\u043f\u043f\u0443? \u0415\u0441\u043b\u0438 \u0432\u044b \u0440\u0430\u0437\u0433\u0440\u0443\u043f\u043f\u0438\u0440\u0443\u0435\u0442\u0435, \u0432\u044b \u0432\u0441\u0435 \u0440\u0430\u0432\u043d\u043e \u043c\u043e\u0436\u0435\u0442\u0435 \u0432\u043e\u0439\u0442\u0438 \u0432 \u043a\u0430\u0436\u0434\u0443\u044e \u0443\u0447\u0435\u0442\u043d\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u044c \u0438 \u043f\u043e\u0432\u0442\u043e\u0440\u043d\u043e \u0441\u0433\u0440\u0443\u043f\u043f\u0438\u0440\u043e\u0432\u0430\u0442\u044c.

SwitchAccountDlg.Footer01 = \u0415\u0441\u043b\u0438 \u0432\u044b \u0441\u0432\u044f\u0436\u0435\u0442\u0435 \u0441\u0432\u043e\u0438 \u0434\u0432\u0435 \u0443\u0447\u0435\u0442\u043d\u044b\u0435 \u0437\u0430\u043f\u0438\u0441\u0438 Unrealizm \u0441 \u0440\u0430\u0437\u043d\u044b\u043c\u0438 \u0443\u0447\u0435\u0442\u043d\u044b\u043c\u0438 \u0437\u0430\u043f\u0438\u0441\u044f\u043c\u0438 Twitter, \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0438\u0445 \u0434\u043b\u044f \u0440\u0430\u0437\u043d\u044b\u0445 \u0446\u0435\u043b\u0435\u0439, \u0442\u0430\u043a\u0438\u0445 \u043a\u0430\u043a \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u044f, \u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440 \u0438 \u0436\u0430\u043d\u0440\u044b.
SwitchAccountDlg.Footer02 = \u0410\u0434\u0440\u0435\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b \u0438 \u043f\u0430\u0440\u043e\u043b\u044c \u043c\u043e\u0436\u043d\u043e \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u044c \u0432 \u0440\u0430\u0437\u0434\u0435\u043b\u0435 [\u041d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b] \u043d\u0430 \u044d\u043a\u0440\u0430\u043d\u0435 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043a. \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0432\u043e\u0439\u0434\u0438\u0442\u0435 \u0441\u043d\u043e\u0432\u0430 \u0441 \u0443\u0447\u0435\u0442\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u044c\u044e, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u0438\u0442\u044c, \u0438 \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u0442\u0435 \u0438\u0445.
SwitchAccountDlg.Footer03 = \u0415\u0441\u043b\u0438 \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u0438\u0442\u044c \u0435\u0433\u043e \u0441 \u0434\u0440\u0443\u0433\u043e\u0439 \u0443\u0447\u0435\u0442\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u044c\u044e, \u0432\u0430\u043c \u043d\u0443\u0436\u043d\u043e \u043e\u0434\u0438\u043d \u0440\u0430\u0437 \u0443\u0434\u0430\u043b\u0438\u0442\u044c \u0435\u0433\u043e \u0438\u0437 \u0433\u0440\u0443\u043f\u043f\u044b.
SwitchAccountDlg.Info01   = \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u0433\u0440\u0443\u043f\u043f\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0434\u0432\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u043d\u043d\u044b\u0435 \u0443\u0447\u0435\u0442\u043d\u044b\u0435 \u0437\u0430\u043f\u0438\u0441\u0438 Unrealizm \u0438 \u043b\u0435\u0433\u043a\u043e \u043f\u0435\u0440\u0435\u043a\u043b\u044e\u0447\u0430\u0442\u044c\u0441\u044f \u043c\u0435\u0436\u0434\u0443 \u043d\u0438\u043c\u0438.
SwitchAccountDlg.Info02   = \u041f\u043e\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435 \u0443\u0447\u0435\u0442\u043d\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u044c Unrealizm, \u043a\u043e\u0442\u043e\u0440\u0443\u044e \u0432\u044b \u0445\u043e\u0442\u0438\u0442\u0435 \u043e\u0431\u044a\u0435\u0434\u0438\u043d\u0438\u0442\u044c.
SwitchAccountDlg.Info03   = \u0410\u0434\u0440\u0435\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b \u0434\u043b\u044f \u0443\u0447\u0435\u0442\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u0438 Unrealizm
SwitchAccountDlg.Info04   = \u041f\u0430\u0440\u043e\u043b\u044c
SwitchAccountDlg.Info05   = \u0437\u0430\u0431\u044b\u043b \u043f\u0430\u0440\u043e\u043b\u044c?
SwitchAccountDlg.Title    = \u0421\u043c\u0435\u043d\u0438\u0442\u044c \u0443\u0447\u0435\u0442\u043d\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u044c

TAdPoiPassHeader.CreateAccountBenefit01    = \u041f\u043e\u0441\u043b\u0435 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u0443\u0447\u0435\u0442\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u0438 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0441\u043a\u0430\u0442\u044c \u043f\u043e \u0442\u0435\u0433\u0430\u043c \u0438 \u043a\u043b\u044e\u0447\u0435\u0432\u044b\u043c \u0441\u043b\u043e\u0432\u0430\u043c
TAdPoiPassHeader.CreateAccountBenefit02    = \u0421\u043e\u0437\u0434\u0430\u0439\u0442\u0435 \u0443\u0447\u0435\u0442\u043d\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u044c, \u0447\u0442\u043e\u0431\u044b \u0434\u043e\u0431\u0430\u0432\u043b\u044f\u0442\u044c \u0440\u0430\u0431\u043e\u0442\u044b \u0432 \u0437\u0430\u043a\u043b\u0430\u0434\u043a\u0438.
TAdPoiPassHeader.CreateAccountBenefit03    = \u0421\u043e\u0437\u0434\u0430\u0439\u0442\u0435 \u0443\u0447\u0435\u0442\u043d\u0443\u044e \u0437\u0430\u043f\u0438\u0441\u044c, \u0447\u0442\u043e\u0431\u044b \u0442\u0430\u0439\u043d\u043e \u0441\u043b\u0435\u0434\u0438\u0442\u044c \u0437\u0430 \u0430\u0432\u0442\u043e\u0440\u043e\u043c.
TAdPoiPassHeader.CreateAccountBenefit04    = \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435 \u044d\u043c\u043e\u0434\u0437\u0438 \u043f\u0440\u0438 \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u0438 \u0443\u0447\u0435\u0442\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u0438.
TAdPoiPassHeader.CreateAccountButtonsLabel = \u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f \u0412\u043e\u0439\u0442\u0438
TAdPoiPassHeader.Message01                 = \u041f\u0440\u0438\u0441\u043e\u0435\u0434\u0438\u043d\u044f\u0439\u0442\u0435\u0441\u044c \u043a POIPASS \u0438 \u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u043d\u0430\u0431\u0435\u0440\u0435\u043c 100 \u044d\u043c\u043e\u0434\u0437\u0438 \u043f\u043e\u0434\u0440\u044f\u0434!
TAdPoiPassHeader.Message02                 = \u041f\u0440\u0438\u0441\u043e\u0435\u0434\u0438\u043d\u044f\u0439\u0442\u0435\u0441\u044c \u043a POIPASS \u0438 \u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u043f\u0440\u043e\u0430\u043d\u0430\u043b\u0438\u0437\u0438\u0440\u0443\u0435\u043c \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0435 \u0441\u043c\u0430\u0439\u043b\u044b!
TAdPoiPassHeader.Message03                 = \u041f\u0440\u0438\u0441\u043e\u0435\u0434\u0438\u043d\u044f\u0439\u0442\u0435\u0441\u044c \u043a POIPASS \u0438 \u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u0441\u043a\u0440\u043e\u0435\u043c \u0440\u0435\u043a\u043b\u0430\u043c\u0443!
TAdPoiPassHeader.Message04                 = \u041f\u0440\u0438\u0441\u043e\u0435\u0434\u0438\u043d\u044f\u0439\u0442\u0435\u0441\u044c \u043a POIPASS \u0438 \u0434\u0430\u0432\u0430\u0439\u0442\u0435 \u0441\u0440\u0430\u0437\u0443 \u0440\u0430\u0437\u043c\u0435\u0441\u0442\u0438\u043c 400 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439!
TAdPoiPassHeader.Message05                 = \u0423\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0434\u0430\u0442\u043e\u0439 \u0438 \u0432\u0440\u0435\u043c\u0435\u043d\u0435\u043c \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0438 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e POIPASS!
TAdPoiPassHeader.Message06                 = \u0418\u0449\u0438\u0442\u0435 \u0432 \u043c\u043e\u0435\u043c \u044f\u0449\u0438\u043a\u0435 \u0441 POIPASS!

THeader.Info.Regist         = \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044f \u043d\u0435 \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043d\u0430. \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043f\u0440\u043e\u0432\u0435\u0440\u044c\u0442\u0435 \u0441\u0432\u043e\u044e \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u0443\u044e \u043f\u043e\u0447\u0442\u0443 \u0438 \u0437\u0430\u0432\u0435\u0440\u0448\u0438\u0442\u0435 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044e. <a href="MyEditSettingV.jsp#Email" style="text-decoration:underline"> \u041e\u0431\u043d\u043e\u0432\u0438\u0442\u044c \u0430\u0434\u0440\u0435\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b </a>
THeader.Menu.Act            = \u0423\u0432\u0435\u0434\u043e\u043c\u043b\u0435\u043d\u0438\u0435
THeader.Menu.Act.Analyze    = \u0430\u043d\u0430\u043b\u0438\u0437
THeader.Menu.Act.Reaction   = \u0440\u0435\u0430\u043a\u0446\u0438\u044f
THeader.Menu.Act.Request    = AirSkeb
THeader.Menu.Genre          = \u042f\u0440\u043b\u044b\u043a
THeader.Menu.Home           = \u0414\u043e\u043c
THeader.Menu.Home.Bookmark  = <i class="fas fa-bookmark"></i> \u0444\u0430\u0432\u043e
THeader.Menu.Home.Category  = \u043f\u0440\u043e\u0446\u0435\u0441\u0441
THeader.Menu.Home.Follow    = \u2605 \u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u044c
THeader.Menu.Home.FollowTag = <i class = "fas fa-tag"> </i> \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0435 \u0442\u0435\u0433\u0438
THeader.Menu.Home.Popular   = \u0433\u043e\u0440\u044f\u0447\u0438\u0439
THeader.Menu.Home.Random    = \u0441\u043b\u0443\u0447\u0430\u0439\u043d\u044b\u0439
THeader.Menu.Home.Recent    = \u041d\u0435\u0434\u0430\u0432\u043d\u0438\u0435
THeader.Menu.Home.Tag       = \u0413\u043e\u0440\u044f\u0447\u0438\u0435 \u0442\u0435\u0433\u0438
THeader.Menu.Me             = \u041c\u043e\u044f \u041a\u043e\u0440\u043e\u0431\u043a\u0430
THeader.Menu.Request        = AirSkeb
THeader.Menu.Search         = \u041d\u0435\u0434\u0430\u0432\u043d\u0438\u0439
THeader.Menu.Upload         = \u0412\u0432\u0435\u0440\u0445
THeader.Search.Button       = \u043f\u043e\u0438\u0441\u043a
THeader.Search.PlaceHolder  = \u041a\u043b\u044e\u0447\u0435\u0432\u043e\u0435 \u0441\u043b\u043e\u0432\u043e | #\u0422\u0435\u0433 | @\u0418\u043c\u044f \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f \u0438\u043b\u0438 ID
THeader.Title               = Unrealizm
THeader.Title.Desc          = AI Work(s) SNS
THeader.Title.DescSub       = \u0411\u043b\u0430\u0433\u043e\u0434\u0430\u0440\u044f \u0438\u043d\u0442\u0435\u0433\u0440\u0430\u0446\u0438\u0438 \u0441 Twitter, \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0443\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u044f\u043c\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0440\u0430\u0437\u043c\u0435\u0449\u0430\u0435\u0442\u0435 \u0432 Twitter, \u0447\u0442\u043e\u0431\u044b \u0432\u0430\u0448 \u043c\u0435\u0434\u0438\u0430-\u0440\u0430\u0437\u0434\u0435\u043b \u0431\u044b\u043b \u043f\u043e\u043d\u044f\u0442\u0435\u043d!

THeaderCommon.Keywords = \u0446\u0438\u0442\u0430\u0442\u0430, \u0431\u043b\u043e\u0433, \u0441\u043e\u043e\u0431\u0449\u0435\u0441\u0442\u0432\u043e, \u0442\u0432\u0438\u0442, \u043d\u043e\u0432\u043e\u0441\u0442\u0438, \u043f\u043e\u0434\u0435\u043b\u0438\u0442\u044c\u0441\u044f, \u0438\u043d\u0442\u0435\u0440\u0435\u0441

TMenu.TwLoginUnsuccessfulInfo.Button = \u041f\u043e\u0434\u043e\u0436\u0434\u0438\u0442\u0435 \u0438 \u0432\u043e\u0439\u0434\u0438\u0442\u0435
TMenu.TwLoginUnsuccessfulInfo.Info01 = \u041f\u0440\u0438 \u0432\u0445\u043e\u0434\u0435 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0443 \u0441 \u043f\u043e\u043c\u043e\u0449\u044c\u044e \u043a\u043d\u043e\u043f\u043a\u0438 \u043d\u0438\u0436\u0435 \u0432\u044b \u043e\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0435\u0441\u044c \u043e\u0434\u0438\u043d \u0440\u0430\u0437 \u043d\u0430 \u044d\u043a\u0440\u0430\u043d\u0435 \u0430\u0443\u0442\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u0438 Twitter.
TMenu.TwLoginUnsuccessfulInfo.Info02 = \u0415\u0441\u043b\u0438 \u0432\u044b \u0432\u0438\u0434\u0438\u0442\u0435 \u0434\u0440\u0443\u0433\u043e\u0433\u043e \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f \u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0430, \u0447\u0435\u043c \u0432\u044b \u043e\u0436\u0438\u0434\u0430\u043b\u0438, \u043f\u0435\u0440\u0435\u043a\u043b\u044e\u0447\u0438\u0442\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439 \u043d\u0430 \u0441\u0442\u043e\u0440\u043e\u043d\u0443 \u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0430 \u0438 \u043f\u043e\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u0441\u043d\u043e\u0432\u0430 \u0432\u043e\u0439\u0442\u0438 \u0432 Unrealizm.
TMenu.TwLoginUnsuccessfulInfo.Title  = \u042f \u0430\u0443\u0442\u0435\u043d\u0442\u0438\u0444\u0438\u0446\u0438\u0440\u0443\u044e\u0441\u044c \u0441 \u0434\u0440\u0443\u0433\u0438\u043c \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u043c

TRequestIntroduction.Features   = \u0424\u0443\u043d\u043a\u0446\u0438\u0438
TRequestIntroduction.Features01 = \u041a\u043b\u0438\u0435\u043d\u0442 \u0432\u044b\u0431\u0438\u0440\u0430\u0435\u0442 \u0434\u0438\u0430\u043f\u0430\u0437\u043e\u043d \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f \u0434\u043b\u044f \u0441\u043e\u0437\u0434\u0430\u043d\u0438\u044f \u0438 \u0434\u0435\u043b\u0430\u0435\u0442 \u0437\u0430\u043f\u0440\u043e\u0441.
TRequestIntroduction.Features02 = \u0421\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u0438 \u043c\u043e\u0433\u0443\u0442 \u043e\u0434\u043e\u0431\u0440\u044f\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u0435 \u0437\u0430\u043f\u0440\u043e\u0441\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0438\u043c \u043d\u0440\u0430\u0432\u044f\u0442\u0441\u044f, \u0438\u0437 \u0442\u0435\u0445, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043e\u043d\u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u044e\u0442, \u0432 \u0441\u0432\u043e\u0435\u043c \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u043c \u0442\u0435\u043c\u043f\u0435.
TRequestIntroduction.Features03 = \u0421\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u044c \u043e\u043f\u0440\u0435\u0434\u0435\u043b\u044f\u0435\u0442 \u0441\u043e\u0434\u0435\u0440\u0436\u0430\u043d\u0438\u0435 \u043f\u0440\u043e\u0434\u0443\u043a\u0446\u0438\u0438 \u043d\u0430 \u043e\u0441\u043d\u043e\u0432\u0435 \u0437\u0430\u043f\u0440\u043e\u0441\u0430 \u0438 \u043f\u0440\u0435\u0434\u043f\u043e\u043b\u0430\u0433\u0430\u0435\u043c\u043e\u0433\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f.
TRequestIntroduction.Features04 = \u041d\u0435\u0442 \u0437\u0430\u043f\u0440\u043e\u0441\u0430 \u043d\u0430 \u043e\u043f\u043b\u0430\u0442\u0443: \u041f\u043b\u0430\u0442\u0430 \u043d\u0435 \u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044f.
TRequestIntroduction.Features05 = \u041f\u043b\u0430\u0442\u043d\u044b\u0435 \u0437\u0430\u043f\u0440\u043e\u0441\u044b. \u041f\u043b\u0430\u0442\u0430 \u0437\u0430 \u0437\u0430\u043f\u0440\u043e\u0441 \u0441 \u0441\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u044f \u043d\u0435 \u0432\u0437\u0438\u043c\u0430\u0435\u0442\u0441\u044f.
TRequestIntroduction.Flow       = \u041f\u043e\u0442\u043e\u043a \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u043d\u0438\u044f
TRequestIntroduction.Flow01     = \u0421\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u044c: \u041d\u0430\u0447\u043d\u0435\u0442\u0441\u044f \u043f\u0440\u0438\u0435\u043c AirSkeb.
TRequestIntroduction.Flow02     = \u041a\u043b\u0438\u0435\u043d\u0442: \u043e\u0442\u043f\u0440\u0430\u0432\u044c\u0442\u0435 \u0437\u0430\u043f\u0440\u043e\u0441 \u0441\u043e \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u044b \u043f\u0440\u0438\u0435\u043c\u0430 AirSkeb.
TRequestIntroduction.Flow03     = \u0421\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u044c: \u043e\u0434\u043e\u0431\u0440\u0438\u0442\u0435 \u0437\u0430\u043f\u0440\u043e\u0441, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u0432\u044b, \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e, \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u0435, \u0438 \u043d\u0430\u0447\u043d\u0438\u0442\u0435 \u043f\u0440\u043e\u0438\u0437\u0432\u043e\u0434\u0441\u0442\u0432\u043e.
TRequestIntroduction.Flow04     = \u0421\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u044c: \u041a\u043e\u0433\u0434\u0430 \u043e\u043d \u0431\u0443\u0434\u0435\u0442 \u0433\u043e\u0442\u043e\u0432, \u043c\u044b \u043e\u0442\u0434\u0430\u0434\u0438\u043c \u0435\u0433\u043e \u043a\u043b\u0438\u0435\u043d\u0442\u0443.
TRequestIntroduction.Flow05     = \u0420\u0430\u0431\u043e\u0442\u0430 \u043e\u0441\u0442\u0430\u043d\u0435\u0442\u0441\u044f \u0432 \u041b\u0438\u0447\u043d\u043e\u043c \u043a\u0430\u0431\u0438\u043d\u0435\u0442\u0435 \u0441\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u044f \u043f\u043e\u0441\u043b\u0435 \u0434\u043e\u0441\u0442\u0430\u0432\u043a\u0438.
TRequestIntroduction.Flow06     = \u041a\u043b\u0438\u0435\u043d\u0442 \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c \u043f\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043b\u0435\u043d\u043d\u0443\u044e \u0440\u0430\u0431\u043e\u0442\u0443 \u043d\u0430 \u044d\u043a\u0440\u0430\u043d\u0435 MySkeb. \u041f\u043e\u043b\u043d\u043e\u0440\u0430\u0437\u043c\u0435\u0440\u043d\u044b\u0435 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f \u0442\u0430\u043a\u0436\u0435 \u043c\u043e\u0436\u043d\u043e \u0441\u043a\u0430\u0447\u0430\u0442\u044c.
TRequestIntroduction.Intro      = \u0427\u0442\u043e \u0442\u0430\u043a\u043e\u0435 AirSkeb (Air-\u0441\u043a\u0435\u0442\u0447\u0431\u0443\u043a)
TRequestIntroduction.Intro01    = \u041a\u043e\u043c\u0438\u0441\u0441\u0438\u044f \u2192 AirSkeb
TRequestIntroduction.Intro02    = \u0422\u0435\u043f\u0435\u0440\u044c \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e \u0434\u043b\u044f \u0431\u0435\u0441\u043f\u043b\u0430\u0442\u043d\u044b\u0445 \u0437\u0430\u043f\u0440\u043e\u0441\u043e\u0432!
TRequestIntroduction.Intro03    = \u0412 \u044d\u0442\u043e\u0439 \u0441\u0438\u0441\u0442\u0435\u043c\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0438 Unrealizm (\u043a\u043b\u0438\u0435\u043d\u0442) \u0437\u0430\u043f\u0440\u0430\u0448\u0438\u0432\u0430\u044e\u0442 \u0442\u0435\u043c\u0443, \u0430 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0438 Unrealizm (\u0441\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u0438), \u043f\u043e\u043b\u0443\u0447\u0438\u0432\u0448\u0438\u0435 \u0442\u0435\u043c\u0443, \u0441\u043e\u0437\u0434\u0430\u044e\u0442 \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0438 \u0442\u0435\u043a\u0441\u0442 \u0438 \u0434\u043e\u0441\u0442\u0430\u0432\u043b\u044f\u044e\u0442 \u0438\u0445 \u043a\u043b\u0438\u0435\u043d\u0442\u0443.
TRequestIntroduction.Setup01    = AirSkeb \u043c\u043e\u0436\u043d\u043e \u0437\u0430\u043f\u0443\u0441\u0442\u0438\u0442\u044c \u0441 \u044d\u043a\u0440\u0430\u043d\u0430 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043a Unrealizm \u0432\u0435\u0440\u0441\u0438\u0438 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0430.
TRequestIntroduction.Setup02    = \u041d\u0430\u0447\u043d\u0438\u0442\u0435 \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0442\u044c AirSkeb
TRequestIntroduction.Setup03    = \u0414\u043b\u044f \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u044f \u0431\u043e\u043b\u0435\u0435 \u043f\u043e\u0434\u0440\u043e\u0431\u043d\u044b\u0445 \u0440\u0435\u043a\u043e\u043c\u0435\u043d\u0434\u0430\u0446\u0438\u0439 \u043d\u0430\u0436\u043c\u0438\u0442\u0435 \u0437\u0434\u0435\u0441\u044c.

TRetweetContent.Dlg.Confirm           = \u0421\u0434\u0435\u043b\u0430\u0439\u0442\u0435 \u0440\u0435\u0442\u0432\u0438\u0442, \u0447\u0442\u043e\u0431\u044b \u0443\u0432\u0438\u0434\u0435\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435
TRetweetContent.Dlg.Info              = \u041f\u043e\u0432\u0442\u043e\u0440\u0438\u0442\u0435 \u0442\u0432\u0438\u0442 \u0430\u0432\u0442\u043e\u0440\u0430, \u0447\u0442\u043e\u0431\u044b \u0443\u0432\u0438\u0434\u0435\u0442\u044c \u043e\u0441\u0442\u0430\u043b\u044c\u043d\u044b\u0435 \u0440\u0430\u0431\u043e\u0442\u044b!
TRetweetContent.Dlg.NotDisplayFeature = \u041d\u0435 \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c \u044d\u0442\u043e\u0442 \u0434\u0438\u0430\u043b\u043e\u0433 \u0432 \u0431\u0443\u0434\u0443\u0449\u0435\u043c
TRetweetContent.Dlg.Title             = \u0422\u043e\u043b\u044c\u043a\u043e \u0440\u0435\u0442\u0432\u0438\u0442\u043d\u0443\u0442\u044b\u0435 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0438
TRetweetContent.Msg.Done              = \u042f \u0440\u0435\u0442\u0432\u0438\u0442\u043d\u0443\u043b \u044d\u0442\u043e!
TRetweetContent.Msg.Error             = \u041f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0430 \u043e\u0448\u0438\u0431\u043a\u0430 \u0440\u0435\u0442\u0432\u0438\u0442\u0430. <br> \u0412\u043e\u0437\u043c\u043e\u0436\u043d\u043e, \u0432\u044b \u043d\u0435 \u0441\u043c\u043e\u0436\u0435\u0442\u0435 \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0434\u043e\u0441\u0442\u0443\u043f \u043a \u0442\u0432\u0438\u0442\u0430\u043c \u0430\u0432\u0442\u043e\u0440\u0430, \u044d\u0442\u043e \u043c\u043e\u0433\u0443\u0442 \u0431\u044b\u0442\u044c \u043b\u0438\u0447\u043d\u044b\u0435 \u0442\u0432\u0438\u0442\u044b \u0438\u043b\u0438 \u0432\u0430\u0448\u0435 \u0441\u043e\u0431\u0441\u0442\u0432\u0435\u043d\u043d\u043e\u0435 \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0442\u0432\u0438\u0442\u043e\u0432 \u0434\u043e\u0441\u0442\u0438\u0433\u043b\u043e \u043f\u0440\u0435\u0434\u0435\u043b\u0430.
TRetweetContent.Msg.Error.NeedSignIn  = \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0441\u0434\u0435\u043b\u0430\u0442\u044c \u0440\u0435\u0442\u0432\u0438\u0442, \u0432\u043e\u0439\u0434\u044f \u0432 Unrealizm \u0438 \u043f\u0440\u0438\u0432\u044f\u0437\u0430\u0432 \u0435\u0433\u043e \u043a \u0441\u0432\u043e\u0435\u0439 \u0443\u0447\u0435\u0442\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u0438 Twitter.

TSendEmoji.CardInfoDlg.Description         = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0434\u0430\u043d\u043d\u044b\u0435 \u0441\u0432\u043e\u0435\u0439 \u043a\u0440\u0435\u0434\u0438\u0442\u043d\u043e\u0439 \u043a\u0430\u0440\u0442\u044b \u0438 \u043d\u0430\u0436\u043c\u0438\u0442\u0435 \u043a\u043d\u043e\u043f\u043a\u0443 \u041e\u041a, \u0447\u0442\u043e\u0431\u044b \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u0443\u044e \u0441\u0443\u043c\u043c\u0443 \u0434\u0435\u043d\u0435\u0433 \u0441 \u0432\u0430\u0448\u0438\u043c \u043e\u0442\u0432\u0435\u0442\u043e\u043c. \u041f\u043e\u043b\u0443\u0447\u0435\u043d\u043d\u044b\u0435 \u043d\u0430\u043c\u0438 \u0434\u0435\u043d\u044c\u0433\u0438 \u0431\u0443\u0434\u0443\u0442 \u0432\u043e\u0437\u0432\u0440\u0430\u0449\u0435\u043d\u044b \u0441\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u044f\u043c \u043f\u043e\u0441\u043b\u0435 \u0442\u043e\u0433\u043e, \u043a\u0430\u043a \u043c\u044b \u0438\u0445 \u0441\u043e\u0431\u0435\u0440\u0435\u043c \u0443 \u0440\u0443\u043a\u043e\u0432\u043e\u0434\u0441\u0442\u0432\u0430.
TSendEmoji.CardInfoDlg.Title               = "\u041e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c" + nCheerAmount + "\u043f\u0440\u0438\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u044f \u043d\u0430 \u0441\u0443\u043c\u043c\u0443 \u0438\u0435\u043d \u0441" + titleEmojiImgTag + "!"
TSendEmoji.IntroductionPoipass.Description = \u0415\u0441\u043b\u0438 \u0432\u044b \u043f\u0440\u0438\u0441\u043e\u0435\u0434\u0438\u043d\u0438\u0442\u0435\u0441\u044c \u043a POIPASS, \u043a\u043e\u043b\u0438\u0447\u0435\u0441\u0442\u0432\u043e \u0441\u043c\u0430\u0439\u043b\u043e\u0432, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c, \u0431\u0443\u0434\u0435\u0442 \u0437\u043d\u0430\u0447\u0438\u0442\u0435\u043b\u044c\u043d\u043e \u0443\u0432\u0435\u043b\u0438\u0447\u0435\u043d\u043e \u0441 10 \u0434\u043e <strong> 100 </strong> \u043d\u0430 \u043a\u043e\u043d\u0442\u0435\u043d\u0442 \u0432 \u0434\u0435\u043d\u044c!
TSendEmoji.IntroductionPoipass.Title       = 100 \u0445\u0438\u0442\u043e\u0432 \u0441\u043c\u0430\u0439\u043b\u0438\u043a\u043e\u0432 \u0441 POIPASS!
TSendEmoji.Limit                           = \u0417\u0430 \u0440\u0430\u0431\u043e\u0442\u0443 \u0432 \u0434\u0435\u043d\u044c \u043c\u043e\u0436\u043d\u043e \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u0434\u043e 10 \u044d\u043c\u043e\u0434\u0437\u0438.

TSendGift.AppInfo           = \u0412\u0435\u0440\u0441\u0438\u044f \u043f\u0440\u0438\u043b\u043e\u0436\u0435\u043d\u0438\u044f Gift \u043d\u0430\u0445\u043e\u0434\u0438\u0442\u0441\u044f \u0432 \u0441\u0442\u0430\u0434\u0438\u0438 \u043f\u043e\u0434\u0433\u043e\u0442\u043e\u0432\u043a\u0438. <br> \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0442\u0435 \u043d\u0430\u0441 \u0432 \u0432\u0435\u0440\u0441\u0438\u0438 \u0431\u0440\u0430\u0443\u0437\u0435\u0440\u0430.
TSendGift.Done              = 'xab\u042f \u043f\u043e\u0434\u0430\u0440\u0438\u043bxbb' + giftInfo.nickName + 'xabPOIPASS!xbb'
TSendGift.ErrorOccurred     = \u041f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0430 \u043e\u0448\u0438\u0431\u043a\u0430 \u0432 \u043f\u0440\u043e\u0446\u0435\u0441\u0441\u0435 \u043f\u043e\u043a\u0443\u043f\u043a\u0438.
TSendGift.Intro.List01      = \u041c\u043e\u0436\u043d\u043e \u0434\u0430\u0442\u044c \u0431\u0438\u043b\u0435\u0442 \u043d\u0430 \u0432\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u0435 \u041f\u041e\u0418\u041f\u0410\u0421\u0421.
TSendGift.Intro.List02      = \u042d\u0442\u043e \u0430\u043d\u043e\u043d\u0438\u043c\u043d\u044b\u0439 \u043f\u043e\u0434\u0430\u0440\u043e\u043a.
TSendGift.Intro.List03      = \u042d\u0442\u043e \u043d\u0435 \u043e\u0434\u043d\u043e\u0440\u0430\u0437\u043e\u0432\u043e\u0435 \u043c\u0435\u0440\u043e\u043f\u0440\u0438\u044f\u0442\u0438\u0435. \u0411\u0438\u043b\u0435\u0442\u044b \u043d\u0435\u043b\u044c\u0437\u044f \u043e\u0431\u043c\u0435\u043d\u044f\u0442\u044c \u043d\u0430 \u043d\u0430\u043b\u0438\u0447\u043d\u044b\u0435.
TSendGift.Intro.List04      = \u0415\u0441\u043b\u0438 \u0443 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u043e\u043c\u0443 \u0432\u044b \u0434\u0430\u0440\u0438\u0442\u0435 \u043f\u043e\u0434\u0430\u0440\u043e\u043a, \u043e\u0442\u043a\u043b\u044e\u0447\u0435\u043d POIPASS, POIPASS \u0431\u0443\u0434\u0435\u0442 \u0432\u043a\u043b\u044e\u0447\u0435\u043d \u0441 \u0441\u0435\u0433\u043e\u0434\u043d\u044f\u0448\u043d\u0435\u0433\u043e \u0434\u043d\u044f \u0434\u043e \u043a\u043e\u043d\u0446\u0430 \u043c\u0435\u0441\u044f\u0446\u0430. \u0415\u0441\u043b\u0438 \u043e\u043d \u0443\u0436\u0435 \u0432\u043a\u043b\u044e\u0447\u0435\u043d, \u0441 \u0432\u0430\u0441 \u043d\u0435 \u0431\u0443\u0434\u0435\u0442 \u0432\u0437\u0438\u043c\u0430\u0442\u044c\u0441\u044f \u043f\u043b\u0430\u0442\u0430 \u0437\u0430 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439 \u043c\u0435\u0441\u044f\u0446.
TSendGift.LetsGift          = \u041e\u0442\u043f\u0440\u0430\u0432\u044c\u0442\u0435 POIPASS \u0438 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0442\u0435!
TSendGift.NeedToSignIn      = \u0412\u044b \u0434\u043e\u043b\u0436\u043d\u044b \u0432\u043e\u0439\u0442\u0438 \u0432 Gift.
TSendGift.ProcessingPayment = \u041f\u043b\u0430\u0442\u0435\u0436 \u043e\u0431\u0440\u0430\u0431\u0430\u0442\u044b\u0432\u0430\u0435\u0442\u0441\u044f. \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043d\u0435 \u043f\u0435\u0440\u0435\u043c\u0435\u0449\u0430\u0439\u0442\u0435 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443.
TSendGift.SendTo01          = \u041d\u0430 `+ nickName +` <br> 300 \u0439\u0435\u043d \u0437\u0430 \u043c\u0435\u0441\u044f\u0447\u043d\u044b\u0439 \u0437\u0430\u043f\u0430\u0441.
TSendGift.SendTo02          = \u041e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c POIPASS
TSendGift.SubmitDescription = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0438\u043d\u0444\u043e\u0440\u043c\u0430\u0446\u0438\u044e \u0434\u043b\u044f \u043f\u043b\u0430\u0442\u0435\u0436\u0430 \u0438 \u043d\u0430\u0436\u043c\u0438\u0442\u0435 \u043a\u043d\u043e\u043f\u043a\u0443 \u041e\u041a, \u0447\u0442\u043e\u0431\u044b \u0432\u044b\u043f\u043e\u043b\u043d\u0438\u0442\u044c \u043f\u043b\u0430\u0442\u0435\u0436.
TSendGift.WhatIsPoipass01   = POIPASS - \u044d\u0442\u043e
TSendGift.WhatIsPoipass02   = \u043f\u043b\u0430\u0442\u043d\u0430\u044f \u0434\u043e\u043f\u043e\u043b\u043d\u0438\u0442\u0435\u043b\u044c\u043d\u0430\u044f \u0443\u0441\u043b\u0443\u0433\u0430, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u043f\u043e\u0437\u0432\u043e\u043b\u044f\u0435\u0442 \u0432\u0430\u043c \u043f\u043e\u043b\u0443\u0447\u0430\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435 \u0443\u0434\u043e\u0432\u043e\u043b\u044c\u0441\u0442\u0432\u0438\u044f \u043e\u0442 Unrealizm, \u0441\u043a\u0440\u044b\u0432\u0430\u044f \u0440\u0435\u043a\u043b\u0430\u043c\u0443 \u0438 \u043f\u043e\u043b\u0443\u0447\u0430\u044f 100 \u0440\u0435\u0430\u043a\u0446\u0438\u0439 \u043f\u043e\u0434\u0440\u044f\u0434.

TTranslateDescDlg.Footer = \u041f\u0435\u0440\u0435\u0432\u043e\u0434 \u0441\u0443\u0431\u0442\u0438\u0442\u0440\u043e\u0432 (\u0431\u0435\u0442\u0430)
TTranslateDescDlg.Info   = \u0415\u0441\u043b\u0438 \u0432\u044b \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u0438\u0442\u0435 \u0441\u0443\u0431\u0442\u0438\u0442\u0440\u044b \u043d\u0430 \u044f\u0437\u044b\u043a\u0435, \u043e\u0442\u043b\u0438\u0447\u043d\u043e\u043c \u043e\u0442 [\u043f\u043e \u0443\u043c\u043e\u043b\u0447\u0430\u043d\u0438\u044e], \u043f\u0435\u0440\u0435\u0432\u043e\u0434 \u0431\u0443\u0434\u0435\u0442 \u0430\u0432\u0442\u043e\u043c\u0430\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u043f\u0435\u0440\u0435\u043a\u043b\u044e\u0447\u0430\u0442\u044c\u0441\u044f \u0434\u043b\u044f \u0442\u0435\u0445, \u043a\u0442\u043e \u043f\u0440\u043e\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0435\u0442 \u043d\u0430 \u044d\u0442\u043e\u043c \u044f\u0437\u044b\u043a\u0435.

TTwitterFollowerLimitInfo.Dlg.Title = \u041d\u0435 \u0443\u0434\u0430\u043b\u043e\u0441\u044c \u043f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u0440\u0430\u0431\u043e\u0442\u044b \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u043f\u043e\u0434\u043f\u0438\u0441\u0447\u0438\u043a\u043e\u0432 \u0432 \u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0435.
TTwitterFollowerLimitInfo.Msg01     = \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043f\u0440\u043e\u0432\u0435\u0440\u044c\u0442\u0435 \u0437\u0434\u0435\u0441\u044c \u043d\u0430 \u044d\u043a\u0440\u0430\u043d\u0435 \u043d\u0430\u0441\u0442\u0440\u043e\u0435\u043a \u0438 \u0442. \u0414.
TTwitterFollowerLimitInfo.Msg02     = \u0412\u0430\u0448\u0430 \u0443\u0447\u0435\u0442\u043d\u0430\u044f \u0437\u0430\u043f\u0438\u0441\u044c Unrealizm \u0441\u0432\u044f\u0437\u0430\u043d\u0430 \u0441 \u0432\u0430\u0448\u0435\u0439 \u0443\u0447\u0435\u0442\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u044c\u044e Twitter.
TTwitterFollowerLimitInfo.Msg03     = \u042f \u0441\u043b\u0435\u0436\u0443 \u0437\u0430 \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u043e\u043c \u0441\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u044f \u0432 \u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0435.
TTwitterFollowerLimitInfo.Msg04     = \u0412 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u044b\u0445 \u0441\u043b\u0443\u0447\u0430\u044f\u0445 \u0441\u043e\u0437\u0434\u0430\u0442\u0435\u043b\u044c \u0441\u0432\u044f\u0437\u0430\u043d \u0441 \u0434\u0440\u0443\u0433\u043e\u0439 \u0443\u0447\u0435\u0442\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u044c\u044e Twitter, \u0447\u0435\u043c \u043f\u0440\u0435\u0434\u043f\u043e\u043b\u0430\u0433\u0430\u043b\u043e\u0441\u044c.
TTwitterFollowerLimitInfo.Msg05     = \u0412 \u0440\u0435\u0437\u0443\u043b\u044c\u0442\u0430\u0442\u0435 \u043f\u0435\u0440\u0435\u043a\u043b\u044e\u0447\u0435\u043d\u0438\u044f \u0441\u0432\u044f\u0437\u0438 \u0431\u044b\u0432\u0430\u044e\u0442 \u0441\u043b\u0443\u0447\u0430\u0438, \u043a\u043e\u0433\u0434\u0430 \u0443\u0447\u0435\u0442\u043d\u0430\u044f \u0437\u0430\u043f\u0438\u0441\u044c Twitter, \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u0430\u044f \u0432 \u0437\u0430\u0433\u043e\u043b\u043e\u0432\u043a\u0435, \u043d\u0435 \u0441\u043e\u0432\u043f\u0430\u0434\u0430\u0435\u0442 \u0441 \u0443\u0447\u0435\u0442\u043d\u043e\u0439 \u0437\u0430\u043f\u0438\u0441\u044c\u044e Twitter, \u043a\u043e\u0442\u043e\u0440\u0430\u044f \u0444\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0441\u0432\u044f\u0437\u0430\u043d\u0430.

TWaveButtons.EditWaveMessage = \u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435 (\u0434\u043e 500 \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432)
TWaveButtons.WaveMessageInfo = \u041a\u043e\u0441\u043d\u0438\u0442\u0435\u0441\u044c \u044d\u043c\u043e\u0434\u0437\u0438, \u0447\u0442\u043e\u0431\u044b \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c

TWaveMessage.Delete.Confirm           = \u0423\u0434\u0430\u043b\u0438\u0442\u044c \u044d\u0442\u043e\u0442 \u0441\u043c\u0430\u0439\u043b\u0438\u043a \u0438 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435?
TWaveMessage.Delete.Error             = \u041d\u0435 \u0443\u0434\u0430\u043b\u043e\u0441\u044c \u0443\u0434\u0430\u043b\u0438\u0442\u044c.
TWaveMessage.Reply.Already            = \u0443\u0436\u0435 \u043e\u0442\u0432\u0435\u0442\u0438\u043b
TWaveMessage.Reply.Anonymous          = \u042d\u0442\u043e \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435 \u043e\u0442 \u0447\u0435\u043b\u043e\u0432\u0435\u043a\u0430, \u043a\u043e\u0442\u043e\u0440\u044b\u0439 \u043d\u0435 \u0432\u043e\u0448\u0435\u043b \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0443<br/>\u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u043e\u0442\u0432\u0435\u0447\u0430\u0442\u044c \u043d\u0430 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043e\u0442 \u0442\u0435\u0445, \u043a\u0442\u043e \u0432\u043e\u0448\u0435\u043b \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0443
TWaveMessage.Reply.CharLimit          = (\u0434\u043e 500 \u0441\u0438\u043c\u0432\u043e\u043b\u043e\u0432)
TWaveMessage.Reply.Error.MessageEmpty = \u0412\u0430\u0448\u0435 \u043e\u0442\u0432\u0435\u0442\u043d\u043e\u0435 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435 \u043f\u0443\u0441\u0442\u043e.
TWaveMessage.Reply.Info               = \u041e\u0442\u0432\u0435\u0442 \u0431\u0443\u0434\u0435\u0442 \u043e\u0442\u043f\u0440\u0430\u0432\u043b\u0435\u043d \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u0435\u043b\u044e \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f. \u0421\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f \u043e\u0442 \u043b\u044e\u0434\u0435\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043d\u0435 \u0432\u043e\u0448\u043b\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0443, \u043d\u0435 \u0431\u0443\u0434\u0443\u0442 \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u0442\u044c\u0441\u044f \u0432 \u044d\u0442\u043e\u043c \u043f\u043e\u043b\u0435.
TWaveMessage.Reply.SendNG             = \u041f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0430 \u043e\u0448\u0438\u0431\u043a\u0430 \u043f\u0440\u0438 \u043e\u0442\u0432\u0435\u0442\u0435.
TWaveMessage.Reply.SendOK             = \u043e\u0442\u0432\u0435\u0442\u0438\u043b
TWaveMessage.Reply.Submit             = \u041e\u0422\u0412\u0415\u0422\u0418\u0422\u042c
TWaveMessage.Reply.Title              = \u041e\u0442\u0432\u0435\u0442\u0438\u0442\u044c \u043d\u0430 \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u0435

TopV.ContentsTitle.Draw       = \u043d\u0430\u0440\u0438\u0441\u0443\u0439\u0442\u0435 <span style = "color: red;"> \u043d\u043e\u0432\u0438\u043d\u043a\u0430! </span>
TopV.ContentsTitle.Favorite   = \u0444\u0430\u0432\u043e
TopV.ContentsTitle.HotList    = \u0413\u041e\u0420\u042f\u0427\u0418\u0419!
TopV.ContentsTitle.Login      = \u0412\u043e\u0439\u0442\u0438
TopV.ContentsTitle.Logout     = \u0412\u044b\u0439\u0442\u0438
TopV.ContentsTitle.Menu       = \u043c\u0435\u043d\u044e
TopV.ContentsTitle.More       = \u041f\u043e\u043a\u0430\u0437\u0430\u0442\u044c \u0432\u0441\u0435
TopV.ContentsTitle.MyGallery  = \u0423\u043f\u0440\u0430\u0432\u043b\u044f\u0442\u044c \u0441\u043e\u043e\u0431\u0449\u0435\u043d\u0438\u044f\u043c\u0438
TopV.ContentsTitle.NewArrival = \u041d\u043e\u0432\u043e\u0435 \u043f\u043e\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u0435
TopV.ContentsTitle.NewUser    = \u041f\u043e\u0434\u043f\u0438\u0441\u0430\u0442\u044c\u0441\u044f
TopV.ContentsTitle.RankList   = \u041f\u043e\u043f\u0443\u043b\u044f\u0440\u043d\u044b\u0439
TopV.ContentsTitle.Top        = \u0422\u043e\u043f
TopV.ContentsTitle.Upload     = \u041f\u043e\u0447\u0442\u0430
TopV.TitleBar                 = Unrealizm

TranslationSuggestionV.Desc01         = Unrealizm \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u0442 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u044f\u0437\u044b\u043a\u043e\u0432 \u0438 \u0441\u043a\u0440\u0438\u043f\u0442\u043e\u0432. \u041e\u0434\u043d\u0430\u043a\u043e \u043c\u044b \u043f\u0440\u0438\u043d\u0438\u043c\u0430\u0435\u043c \u043c\u0430\u0448\u0438\u043d\u043d\u044b\u0439 \u043f\u0435\u0440\u0435\u0432\u043e\u0434 \u0441 \u044f\u043f\u043e\u043d\u0441\u043a\u043e\u0433\u043e \u043d\u0430 \u0434\u0440\u0443\u0433\u0438\u0435 \u044f\u0437\u044b\u043a\u0438 \u043f\u0440\u0430\u043a\u0442\u0438\u0447\u0435\u0441\u043a\u0438 \u0431\u0435\u0437 \u0438\u0437\u043c\u0435\u043d\u0435\u043d\u0438\u0439.
TranslationSuggestionV.Desc02         = \u041f\u043e\u044d\u0442\u043e\u043c\u0443 \u043c\u044b \u043e\u043f\u0430\u0441\u0430\u0435\u043c\u0441\u044f, \u0447\u0442\u043e \u0435\u0441\u0442\u044c \u043c\u043d\u043e\u0433\u043e \u0432\u044b\u0440\u0430\u0436\u0435\u043d\u0438\u0439, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0442\u0440\u0443\u0434\u043d\u043e \u043f\u043e\u043d\u044f\u0442\u044c \u0442\u0435\u043c, \u043a\u0442\u043e \u043e\u0431\u044b\u0447\u043d\u043e \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442 \u0434\u0440\u0443\u0433\u0438\u0435 \u044f\u0437\u044b\u043a\u0438, \u043a\u0440\u043e\u043c\u0435 \u044f\u043f\u043e\u043d\u0441\u043a\u043e\u0433\u043e.
TranslationSuggestionV.Desc03         = \u0418\u0442\u0430\u043a, \u0435\u0441\u043b\u0438 \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c \u043a\u0430\u043a\u0438\u0435-\u043b\u0438\u0431\u043e \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f, \u0442\u0430\u043a\u0438\u0435 \u043a\u0430\u043a \u00ab\u042f \u0434\u0443\u043c\u0430\u044e, \u0447\u0442\u043e \u044d\u0442\u0430 \u0437\u0430\u043f\u0438\u0441\u044c/\u0432\u044b\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u043b\u0443\u0447\u0448\u0435 \u0432 \u044d\u0442\u043e\u043c \u044f\u0437\u044b\u043a\u0435!\u00bb, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043f\u0440\u0438\u0441\u044b\u043b\u0430\u0439\u0442\u0435 \u0438\u0445 \u043d\u0430\u043c \u0441 \u044d\u0442\u043e\u0439 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u044b. \u041c\u044b \u0440\u0430\u0441\u0441\u043c\u043e\u0442\u0440\u0438\u043c \u0432\u0430\u0448\u0438 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u0438 \u043e\u0442\u0440\u0430\u0437\u0438\u043c \u0438\u0445 \u0432 \u043d\u0430\u0448\u0438\u0445 \u0443\u0441\u043b\u0443\u0433\u0430\u0445.
TranslationSuggestionV.Desc04         = (\u041f\u0440\u0438\u043c\u0435\u0447\u0430\u043d\u0438\u0435: \u044d\u0442\u043e\u0442 \u043f\u0435\u0440\u0435\u0432\u043e\u0434 \u0438\u043c\u0435\u043d \u0442\u0435\u0433\u043e\u0432 \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0441\u0432\u043e\u0431\u043e\u0434\u043d\u043e \u0443\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044f\u043c\u0438 Unrealizm \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435 \u00ab\u0420\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0442\u0435\u0433\u00bb.)
TranslationSuggestionV.Submit         = \u041f\u0440\u0435\u0434\u043b\u043e\u0436\u0438\u0442\u044c \u043f\u0435\u0440\u0435\u0432\u043e\u0434
TranslationSuggestionV.Suggestion     = \u041f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u043f\u043e \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0443
TranslationSuggestionV.SuggestionDesc = \u041f\u0440\u0435\u0434\u044b\u0441\u0442\u043e\u0440\u0438\u044f, \u043f\u0440\u0438\u0447\u0438\u043d\u044b, \u043f\u043e\u044f\u0441\u043d\u0435\u043d\u0438\u044f \u0438 \u0442. \u0434. \u0434\u043b\u044f \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f
TranslationSuggestionV.Target         = \u0421\u043b\u043e\u0432\u043e \u0438\u043b\u0438 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435 \u0434\u043b\u044f \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0430
TranslationSuggestionV.Target.Info    = \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043f\u0438\u0448\u0438\u0442\u0435 \u043d\u0430 \u044f\u043f\u043e\u043d\u0441\u043a\u043e\u043c \u0438\u043b\u0438 \u043d\u0430 \u043b\u044e\u0431\u043e\u043c \u044f\u0437\u044b\u043a\u0435, \u043a\u043e\u0442\u043e\u0440\u044b\u043c \u0432\u044b \u043e\u0431\u044b\u0447\u043d\u043e \u043f\u043e\u043b\u044c\u0437\u0443\u0435\u0442\u0435\u0441\u044c.
TranslationSuggestionV.Thanks         = \u0421\u043f\u0430\u0441\u0438\u0431\u043e \u0437\u0430 \u043f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u0435!
TranslationSuggestionV.Title          = \u041f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u043f\u043e \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0443
TranslationSuggestionV.Title.Header   = \u041f\u0440\u0435\u0434\u043b\u043e\u0436\u0435\u043d\u0438\u044f \u043f\u043e \u043f\u0435\u0440\u0435\u0432\u043e\u0434\u0443
TranslationSuggestionV.Used           = \u0418\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0435\u043c\u0430\u044f \u0441\u0446\u0435\u043d\u0430, URL \u044d\u043a\u0440\u0430\u043d\u0430
TranslationSuggestionV.Used.Info      = \u0415\u0441\u043b\u0438 \u0443 \u0432\u0430\u0441 \u0435\u0441\u0442\u044c \u0441\u043d\u0438\u043c\u043e\u043a \u044d\u043a\u0440\u0430\u043d\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 URL-\u0430\u0434\u0440\u0435\u0441 \u043f\u043e\u0441\u043b\u0435 \u043e\u0442\u043f\u0440\u0430\u0432\u043a\u0438 \u0435\u0433\u043e \u0432 Poipik (\u043e\u0431\u0449\u0435\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u0439 \u0434\u0438\u0430\u043f\u0430\u0437\u043e\u043d \u043c\u043e\u0436\u0435\u0442 \u0431\u044b\u0442\u044c \u0447\u0430\u0441\u0442\u043d\u044b\u043c).

TwPin.Step1 = 1. \u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u0437\u043d\u0430\u043a xabVxbb \u0432 \u043f\u0440\u0430\u0432\u043e\u043c \u0432\u0435\u0440\u0445\u043d\u0435\u043c \u0443\u0433\u043b\u0443.
TwPin.Step2 = 2. \u0412\u044b\u0431\u0435\u0440\u0438\u0442\u0435 xab\u0417\u0430\u043a\u0440\u0435\u043f\u0438\u0442\u044c \u0432 \u043f\u0440\u043e\u0444\u0438\u043b\u0435xbb.
TwPin.Step3 = 3. MyBox \u0437\u0430\u043a\u0440\u0435\u043f\u043b\u0435\u043d \u043d\u0430 \u0432\u0430\u0448\u0435\u043c \u043f\u0440\u043e\u0444\u0438\u043b\u0435.
TwPin.Title = \u041a\u0430\u043a \u043f\u0440\u0438\u043a\u0440\u0435\u043f\u0438\u0442\u044c MyBox \u043a \u043f\u0440\u043e\u0444\u0438\u043b\u044e Twitter.

Tweet.Message.LimitedTime = (\u041f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u044f \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u0430 \u043f\u043e \u0432\u0440\u0435\u043c\u0435\u043d\u0438 \u0432 %s)
Tweet.Title               = \\ - \u041f\u043e\u0438\u043f\u0438\u043a\u0443 \u0438\u0437 %s
Tweet.Title.Desc          = %s \u0440\u0430\u0437\u043c\u0435\u0449\u0430\u0435\u0442 %d \u0438\u043b\u043b\u044e\u0441\u0442\u0440\u0430\u0446\u0438\u0439 \u0438 \u0442. \u0434. \u0432 \u041f\u043e\u0438\u043f\u0438\u043a\u0443.

Twitter = \u0422\u0432\u0438\u0442\u0442\u0435\u0440

Twitter.Illust.Desc     = %s[%s]
Twitter.Share.Copy.Btn  = \u041a\u043e\u043f\u0438\u0440\u043e\u0432\u0430\u0442\u044c
Twitter.Share.MyUrl     = \u041c\u043e\u0439 URL
Twitter.Share.MyUrl.Btn = \u0423\u0432\u0435\u0434\u043e\u043c\u0438\u0442\u044c \u043c\u043e\u0439 URL
Twitter.UserAddition    = \u041f\u043e\u0438\u043f\u0438\u043a\u0443.
Twitter.UserPostNum     = \u0412\u0441\u0435\u0433\u043e %d POIPOI.

Unrealizm.Info.Login         = \u0412\u043e\u0439\u0442\u0438 \u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f
Unrealizm.Info.Login.Mail    = \u0412\u043e\u0439\u0442\u0438 \u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c\u0441\u044f
Unrealizm.Info.Login.Short   = \u0412\u043e\u0439\u0442\u0438
Unrealizm.Info.Message.Short = \u0421\u043e\u0446\u0438\u0430\u043b\u044c\u043d\u0430\u044f \u0441\u0435\u0442\u044c \u0434\u043b\u044f \u0418\u0418 \u0440\u0430\u0431\u043e\u0442\u0430\u0435\u0442
Unrealizm.Info.MoreInfo      = \u0423\u0447\u0438\u0442\u044c \u0431\u043e\u043b\u044c\u0448\u0435 ...
Unrealizm.Info.RegistNow     = \u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u0443\u0439\u0442\u0435\u0441\u044c \u0441\u0435\u0439\u0447\u0430\u0441, \u0447\u0442\u043e\u0431\u044b \u0443\u0432\u0438\u0434\u0435\u0442\u044c \u0432\u0441\u0435!

UpCmdOptions.CheerNg.Checked                = \u0423\u0440\u0430 \u041d\u0413
UpCmdOptions.CheerNg.UnChecked              = \u041f\u0440\u0438\u043d\u044f\u0442\u043e
UpCmdOptions.Condition.TwitterEach          = \u0422\u043e\u043b\u044c\u043a\u043e \u0432\u0437\u0430\u0438\u043c\u043d\u043e\u0435 \u0441\u043e\u043f\u0440\u043e\u0432\u043e\u0436\u0434\u0435\u043d\u0438\u0435
UpCmdOptions.Condition.TwitterFollower      = \u0422\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c
UpCmdOptions.Condition.TwitterList          = \u0421\u043f\u0438\u0441\u043e\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439
UpCmdOptions.Condition.TwitterRetweet       = \u0422\u043e\u043b\u044c\u043a\u043e \u0440\u0435\u0442\u0432\u0438\u0442\u043d\u0443\u0432\u0448\u0438\u0439 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u044c
UpCmdOptions.Condition.UnrealizmFollower    = Unrealizm \u0422\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0434\u043f\u0438\u0441\u0447\u0438\u043a
UpCmdOptions.Condition.UnrealizmLogin       = \u0422\u043e\u043b\u044c\u043a\u043e \u0432\u0445\u043e\u0434
UpCmdOptions.DeleteTweet.Checked            = \u0423\u0434\u0430\u043b\u0438\u0442\u044c \u043f\u0440\u0435\u0434\u044b\u0434\u0443\u0449\u0438\u0439 \u0442\u0432\u0438\u0442
UpCmdOptions.DeleteTweet.UnChecked          = \u041e\u0441\u0442\u0430\u0432\u043b\u044f\u0442\u044c
UpCmdOptions.NoConditionalShow.Checked      = \u041b\u044e\u0431\u043e\u0439 \u043c\u043e\u0436\u0435\u0442 \u043f\u0440\u043e\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0442\u044c
UpCmdOptions.NoConditionalShow.UnChecked    = \u041e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043d\u044b\u0439
UpCmdOptions.NoNsfw.Checked                 = \u041d\u0435-NSFW
UpCmdOptions.NoNsfw.UnChecked               = \u0423\u043a\u0430\u0437\u0430\u0442\u044c
UpCmdOptions.NoPassword.Checked             = \u0411\u0435\u0437 \u043f\u0430\u0440\u043e\u043b\u044f
UpCmdOptions.NoPassword.UnChecked           = \u0423\u0441\u0442\u0430\u043d\u043e\u0432\u043b\u0435\u043d
UpCmdOptions.NotTimeLimited.Checked         = \u0412\u0441\u0435\u0433\u0434\u0430 \u043e\u0442\u043a\u0440\u044b\u0442\u044b
UpCmdOptions.NotTimeLimited.UnChecked       = \u0423\u043a\u0430\u0436\u0438\u0442\u0435 \u043f\u0435\u0440\u0438\u043e\u0434
UpCmdOptions.Nsfw.OneCushion                = \u041e\u0434\u043d\u0430 \u043f\u043e\u0434\u0443\u0448\u043a\u0430
UpCmdOptions.Nsfw.R18                       = R18
UpCmdOptions.Nsfw.R18Plus                   = R18+
UpCmdOptions.Publish.Checked                = \u041e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0439
UpCmdOptions.Publish.UnChecked              = \u0427\u0430\u0441\u0442\u043d\u044b\u0439
UpCmdOptions.Recent.Checked                 = \u041c\u0435\u0441\u0442\u043e \u0432 \u043d\u043e\u0432\u044b\u0445 \u043f\u043e\u0441\u0442\u0443\u043f\u043b\u0435\u043d\u0438\u044f\u0445
UpCmdOptions.Recent.UnChecked               = \u0418\u0437\u0431\u0435\u0433\u0430\u0442\u044c
UpCmdOptions.ShowFirst.Checked              = \u041f\u043e\u043a\u0430\u0436\u0438\u0442\u0435 1-\u0435 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435
UpCmdOptions.ShowFirst.UnChecked            = \u041d\u0435 \u043f\u043e\u043a\u0430\u0437\u044b\u0432\u0430\u0442\u044c
UpCmdOptions.Tweet.Checked                  = \u041e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u0442\u044c \u0438 \u0442\u0432\u0438\u0442\u043d\u0443\u0442\u044c
UpCmdOptions.Tweet.UnChecked                = \u041d\u0435 \u0442\u0432\u0438\u0442\u0438\u0442\u044c
UpCmdOptions.TweetImage.Checked             = \u0422\u0432\u0438\u0442 \u0441 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435\u043c
UpCmdOptions.TweetImage.UnChecked           = \u041d\u0435\u0442 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f
UpCmdOptions.TwitterCardThumbnail.Checked   = \u041e\u0442\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u043c\u0438\u043d\u0438\u0430\u0442\u044e\u0440 \u043d\u0430 \u043a\u0430\u0440\u0442\u043e\u0447\u043a\u0435 Twitter
UpCmdOptions.TwitterCardThumbnail.UnChecked = \u041d\u0435 \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u0442\u044c

UpdateEmailAddressV.Mail.MessageFormat          = \u041a %s.\n\n\u041c\u044b \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u043c \u043d\u043e\u0432\u044b\u0439 \u0430\u0434\u0440\u0435\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b.\n\u0427\u0442\u043e\u0431\u044b \u0430\u043a\u0442\u0438\u0432\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043d\u043e\u0432\u044b\u0439 \u0430\u0434\u0440\u0435\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b, \u0449\u0435\u043b\u043a\u043d\u0438\u0442\u0435 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439 URL.\n\nhttps://unrealizm.com/ActivateEmailPcV.jsp?HK=%s\n\n* \u042d\u0442\u043e\u0442 \u0430\u0434\u0440\u0435\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u043e\u0442\u043f\u0440\u0430\u0432\u043a\u0438, \u0438 \u043d\u0430 \u043d\u0435\u0433\u043e \u043d\u0435\u043b\u044c\u0437\u044f \u043e\u0442\u0432\u0435\u0442\u0438\u0442\u044c.\n* \u0415\u0441\u043b\u0438 \u0432 \u044d\u0442\u043e\u043c \u043f\u0438\u0441\u044c\u043c\u0435 \u043d\u0435\u0442 \u0441\u0435\u0440\u0434\u0446\u0430, \u0435\u0441\u0442\u044c \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u0441\u0442\u044c, \u0447\u0442\u043e \u0442\u0440\u0435\u0442\u044c\u044f \u0441\u0442\u043e\u0440\u043e\u043d\u0430 \u043d\u0435\u0432\u0435\u0440\u043d\u043e \u0432\u0432\u0435\u043b\u0430 \u0430\u0434\u0440\u0435\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b. \u0412 \u0442\u0430\u043a\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0432\u044b\u0431\u0440\u043e\u0441\u044c\u0442\u0435 \u044d\u0442\u043e \u043f\u0438\u0441\u044c\u043c\u043e.\n\n-\n\u041f\u041e\u0418\u041f\u0418\u041a\u0423 \u043f\u0440\u0438 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0435 EmotionFlow LLC.\nhttps://unrealizm.com/\n
UpdateEmailAddressV.Mail.MessageFormatNewRegist = \u041a %s.\n\n\u041c\u044b \u043f\u043e\u043b\u0443\u0447\u0430\u0435\u043c \u043d\u043e\u0432\u044b\u0439 \u0430\u0434\u0440\u0435\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b.\n\u0427\u0442\u043e\u0431\u044b \u0430\u043a\u0442\u0438\u0432\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u043d\u043e\u0432\u044b\u0439 \u0430\u0434\u0440\u0435\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b, \u0449\u0435\u043b\u043a\u043d\u0438\u0442\u0435 \u0441\u043b\u0435\u0434\u0443\u044e\u0449\u0438\u0439 URL.\n\nhttps://unrealizm.com/ActivateEmailPcV.jsp?HK=%s\n\n* \u042d\u0442\u043e\u0442 \u0430\u0434\u0440\u0435\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b \u043f\u0440\u0435\u0434\u043d\u0430\u0437\u043d\u0430\u0447\u0435\u043d \u0442\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u043e\u0442\u043f\u0440\u0430\u0432\u043a\u0438, \u0438 \u043d\u0430 \u043d\u0435\u0433\u043e \u043d\u0435\u043b\u044c\u0437\u044f \u043e\u0442\u0432\u0435\u0442\u0438\u0442\u044c.\n\n\u041f\u0435\u0440\u0432\u043e\u043d\u0430\u0447\u0430\u043b\u044c\u043d\u044b\u0439 \u043f\u0430\u0440\u043e\u043b\u044c \u0435\u0441\u0442\u044c.\n %s\n\u041f\u043e\u0441\u043b\u0435 \u0432\u0445\u043e\u0434\u0430 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0443 \u0438\u0437\u043c\u0435\u043d\u0438\u0442\u0435 \u044d\u0442\u043e\u0442 \u043f\u0430\u0440\u043e\u043b\u044c \u0432 \u043d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0430\u0445.\n* \u0415\u0441\u043b\u0438 \u0432 \u044d\u0442\u043e\u043c \u043f\u0438\u0441\u044c\u043c\u0435 \u043d\u0435\u0442 \u0441\u0435\u0440\u0434\u0446\u0430, \u0435\u0441\u0442\u044c \u0432\u0435\u0440\u043e\u044f\u0442\u043d\u043e\u0441\u0442\u044c, \u0447\u0442\u043e \u0442\u0440\u0435\u0442\u044c\u044f \u0441\u0442\u043e\u0440\u043e\u043d\u0430 \u043d\u0435\u0432\u0435\u0440\u043d\u043e \u0432\u0432\u0435\u043b\u0430 \u0430\u0434\u0440\u0435\u0441 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b. \u0412 \u0442\u0430\u043a\u043e\u043c \u0441\u043b\u0443\u0447\u0430\u0435, \u043f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0432\u044b\u0431\u0440\u043e\u0441\u044c\u0442\u0435 \u044d\u0442\u043e \u043f\u0438\u0441\u044c\u043c\u043e.\n\n-\n\u041f\u041e\u0418\u041f\u0418\u041a\u0423 \u043f\u0440\u0438 \u043f\u043e\u0434\u0434\u0435\u0440\u0436\u043a\u0435 EmotionFlow LLC.\nhttps://unrealizm.com/\n
UpdateEmailAddressV.Mail.Title                  = \u041f\u041e\u0418\u041f\u0418\u041a\u0423: \u043f\u043e\u043b\u0443\u0447\u0435\u043d\u0438\u0435 \u0430\u0434\u0440\u0435\u0441\u0430 \u044d\u043b\u0435\u043a\u0442\u0440\u043e\u043d\u043d\u043e\u0439 \u043f\u043e\u0447\u0442\u044b.

UpdateFollowGenre.ERR_MAX = \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0434\u043e %d \u0436\u0430\u043d\u0440\u043e\u0432.

UpdateFollowTagC.ERR_MAX       = \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043e\u0432\u0430\u0442\u044c %d \u0442\u0435\u0433\u043e\u0432.
UpdateFollowTagC.ERR_NOT_LOGIN = \u0412\u0430\u043c \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0430\u0432\u0442\u043e\u0440\u0438\u0437\u043e\u0432\u0430\u0442\u044c\u0441\u044f.
UpdateFollowTagC.ERR_UNKNOWN   = \u0412\u043e\u0437\u043d\u0438\u043a\u043b\u0430 \u043e\u0448\u0438\u0431\u043a\u0430.

UpdateInfo.Msg = \u0414\u043e\u0441\u0442\u0443\u043f\u043d\u043e \u043e\u0431\u043d\u043e\u0432\u043b\u0435\u043d\u0438\u0435. \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043e\u0431\u043d\u043e\u0432\u0438\u0442\u0435 \u0432 \u043c\u0430\u0433\u0430\u0437\u0438\u043d\u0435.

UploadFilePc.AddtImg                                  = \u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f
UploadFilePc.Genre.NeedGenre                          = \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0432\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u0436\u0430\u043d\u0440.
UploadFilePc.Genre.Placeholder                        = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043d\u0430\u0437\u0432\u0430\u043d\u0438\u0435 \u0436\u0430\u043d\u0440\u0430
UploadFilePc.Image.NeedImage                          = \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0432\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435.
UploadFilePc.Option.DeleteTweet                       = \u0423\u0434\u0430\u043b\u0438\u0442\u044c \u043f\u0440\u0435\u0434\u044b\u0434\u0443\u0449\u0438\u0439 \u0442\u0432\u0438\u0442
UploadFilePc.Option.OneCushion                        = \u041e\u0434\u043d\u0430 \u043f\u043e\u0434\u0443\u0448\u043a\u0430
UploadFilePc.Option.Publish                           = \u041f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u0442\u044c
UploadFilePc.Option.Publish.All                       = \u041e\u0431\u0449\u0435\u0441\u0442\u0432\u0435\u043d\u043d\u044b\u0435
UploadFilePc.Option.Publish.Follower                  = \u0422\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c
UploadFilePc.Option.Publish.FollowerInfo              = \u0415\u0433\u043e \u043c\u043e\u0433\u0443\u0442 \u0432\u0438\u0434\u0435\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u0435, \u043a\u0442\u043e \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d \u043d\u0430 \u0432\u0430\u0441 \u0432 Unrealizm.
UploadFilePc.Option.Publish.Hidden                    = \u0427\u0430\u0441\u0442\u043d\u044b\u0439
UploadFilePc.Option.Publish.HiddenInfo                = \u041e\u043d \u0431\u0443\u0434\u0435\u0442 \u043f\u043e\u043b\u043d\u043e\u0441\u0442\u044c\u044e \u043d\u0435\u0432\u0438\u0434\u0438\u043c \u0434\u043b\u044f \u0434\u0440\u0443\u0433\u0438\u0445 \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439.
UploadFilePc.Option.Publish.LimitedTime               = \u041e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043d\u044b\u0439 \u0441\u0440\u043e\u043a
UploadFilePc.Option.Publish.LimitedTime.End           = \u0414\u0430\u0442\u0430 \u043e\u043a\u043e\u043d\u0447\u0430\u043d\u0438\u044f
UploadFilePc.Option.Publish.LimitedTime.Start         = \u0414\u0430\u0442\u0430 \u043d\u0430\u0447\u0430\u043b\u0430
UploadFilePc.Option.Publish.LimitedTime.Title         = \u041e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d\u043d\u044b\u0439 \u0441\u0440\u043e\u043a
UploadFilePc.Option.Publish.Login                     = \u0422\u043e\u043b\u044c\u043a\u043e \u0432\u0445\u043e\u0434
UploadFilePc.Option.Publish.LoginInfo                 = \u0415\u0433\u043e \u043c\u043e\u0433\u0443\u0442 \u0432\u0438\u0434\u0435\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u043b\u044e\u0434\u0438, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u043e\u0448\u043b\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0443 \u0432 Unrealizm.
UploadFilePc.Option.Publish.Pass                      = \u041f\u0430\u0440\u043e\u043b\u044c
UploadFilePc.Option.Publish.Pass.Input                = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043f\u0430\u0440\u043e\u043b\u044c
UploadFilePc.Option.Publish.Pass.Title                = \u041f\u0430\u0440\u043e\u043b\u044c \u043e\u0433\u0440\u0430\u043d\u0438\u0447\u0435\u043d
UploadFilePc.Option.Publish.R15                       = \u041e\u0434\u043d\u0430 \u043f\u043e\u0434\u0443\u0448\u043a\u0430
UploadFilePc.Option.Publish.R18                       = R18
UploadFilePc.Option.Publish.R18G                      = R18G
UploadFilePc.Option.Publish.T_Disabled                = \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u044c \u0435\u0433\u043e, \u0441\u0432\u044f\u0437\u0430\u0432 \u0435\u0433\u043e \u0441 Twitter \u043d\u0430 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435 \u043a\u043e\u043d\u0444\u0438\u0433\u0443\u0440\u0430\u0446\u0438\u0438.
UploadFilePc.Option.Publish.T_Each                    = \u0422\u043e\u043b\u044c\u043a\u043e \u0432\u0437\u0430\u0438\u043c\u043d\u043e\u0435 \u043e\u0442\u0441\u043b\u0435\u0436\u0438\u0432\u0430\u043d\u0438\u0435 \u0432 Twitter
UploadFilePc.Option.Publish.T_Followee                = \u0422\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0434\u043f\u0438\u0441\u0447\u0438\u043a\u0438 \u0432 \u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0435
UploadFilePc.Option.Publish.T_Follower                = \u0422\u043e\u043b\u044c\u043a\u043e \u043f\u043e\u0441\u043b\u0435\u0434\u043e\u0432\u0430\u0442\u0435\u043b\u044c Twitter
UploadFilePc.Option.Publish.T_List                    = \u0422\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439 \u0441\u043f\u0438\u0441\u043a\u0430 Twitter
UploadFilePc.Option.Publish.T_List.InvalidToken       = \u041f\u0440\u043e\u0432\u0435\u0440\u043a\u0430 \u043f\u043e\u0434\u043b\u0438\u043d\u043d\u043e\u0441\u0442\u0438 Twitter \u043d\u0435\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043b\u044c\u043d\u0430. \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043e\u0442\u043a\u0440\u043e\u0439\u0442\u0435 \u044d\u0442\u0443 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0443 \u043f\u043e\u0441\u043b\u0435 \u0432\u044b\u0445\u043e\u0434\u0430 \u0438\u0437 \u0441\u0438\u0441\u0442\u0435\u043c\u044b \u0438 \u0430\u0432\u0442\u043e\u0440\u0438\u0437\u0430\u0446\u0438\u0438.
UploadFilePc.Option.Publish.T_List.NotFound           = \u041f\u0443\u0431\u043b\u0438\u0447\u043d\u044b\u0439 \u0441\u043f\u0438\u0441\u043e\u043a Twitter \u043d\u0435 \u043d\u0430\u0439\u0434\u0435\u043d
UploadFilePc.Option.Publish.T_List.OtherErr           = \u041d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u0430\u044f \u043e\u0448\u0438\u0431\u043a\u0430.
UploadFilePc.Option.Publish.T_List.RateLimiteExceeded = \u041d\u0435 \u0443\u0434\u0430\u043b\u043e\u0441\u044c \u043f\u043e\u043b\u0443\u0447\u0438\u0442\u044c \u0441\u043f\u0438\u0441\u043a\u0438 Twitter. \u041f\u043e\u0434\u043e\u0436\u0434\u0438\u0442\u0435 \u043e\u043a\u043e\u043b\u043e 15 \u043c\u0438\u043d\u0443\u0442, \u043f\u043e\u043a\u0430 \u0432\u044b \u043d\u0435 \u0440\u0430\u0437\u043c\u0435\u0441\u0442\u0438\u0442\u0435 \u0437\u0430\u043f\u0438\u0441\u044c xab\u0422\u043e\u043b\u044c\u043a\u043e \u0434\u043b\u044f \u043f\u043e\u043b\u044c\u0437\u043e\u0432\u0430\u0442\u0435\u043b\u0435\u0439 \u0441\u043f\u0438\u0441\u043a\u0430 Twitterxbb.
UploadFilePc.Option.Publish.T_RT                      = \u30ea \u30c4 \u30a4 \u30fc \u30c8 \u9650\u5b9a
UploadFilePc.Option.Publish.Tweet.Info                = \u041d\u0430\u043f\u0438\u0448\u0438\u0442\u0435 \u0432 \u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0435 URL-\u0430\u0434\u0440\u0435\u0441 \u043a\u043e\u043d\u0442\u0435\u043d\u0442\u0430, \u043a\u0430\u043a \u0442\u043e\u043b\u044c\u043a\u043e \u043e\u043d \u0431\u0443\u0434\u0435\u0442 \u0437\u0430\u0433\u0440\u0443\u0436\u0435\u043d. \u0415\u0441\u043b\u0438 \u0443\u043a\u0430\u0437\u0430\u043d \u043f\u0435\u0440\u0438\u043e\u0434 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0438, \u0442\u0432\u0438\u0442 \u0431\u0443\u0434\u0435\u0442 \u043e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u043d \u0432 \u0442\u0432\u0438\u0442\u0442\u0435\u0440\u0435 \u043f\u0440\u0438 \u0437\u0430\u043f\u0443\u0441\u043a\u0435 \u043f\u0443\u0431\u043b\u0438\u043a\u0430\u0446\u0438\u0438, \u0430 \u0442\u0432\u0438\u0442 \u0431\u0443\u0434\u0435\u0442 \u0443\u0434\u0430\u043b\u0435\u043d \u043f\u043e \u043e\u043a\u043e\u043d\u0447\u0430\u043d\u0438\u0438.
UploadFilePc.Option.Publish.Tweet.InvalidToken        = \u041d\u0435 \u0443\u0434\u0430\u043b\u043e\u0441\u044c \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u0442\u0432\u0438\u0442 \u0438\u0437-\u0437\u0430 \u043d\u0435\u0434\u043e\u043f\u0443\u0441\u0442\u0438\u043c\u043e\u0439 \u0430\u0443\u0442\u0435\u043d\u0442\u0438\u0444\u0438\u043a\u0430\u0446\u0438\u0438. \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0432\u044b\u0439\u0434\u0438\u0442\u0435 \u0438\u0437 \u0441\u0438\u0441\u0442\u0435\u043c\u044b \u0438 \u0432\u043e\u0439\u0434\u0438\u0442\u0435, \u0447\u0442\u043e\u0431\u044b \u0441\u043d\u043e\u0432\u0430 \u043f\u043e\u0434\u043a\u043b\u044e\u0447\u0438\u0442\u044c\u0441\u044f \u043a Twitter.
UploadFilePc.Option.Publish.Tweet.OtherErr            = \u041d\u0435\u0438\u0437\u0432\u0435\u0441\u0442\u043d\u0430\u044f \u043e\u0448\u0438\u0431\u043a\u0430 \u043f\u0440\u043e\u0438\u0437\u043e\u0448\u043b\u0430 \u0432\u043e \u0432\u0440\u0435\u043c\u044f \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u043e\u0433\u043e \u0442\u0432\u0438\u0442\u0430.
UploadFilePc.Option.Publish.Tweet.RateLimiteExceeded  = \u041d\u0435 \u0443\u0434\u0430\u043b\u043e\u0441\u044c \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u0442\u0432\u0438\u0442. \u041f\u043e\u0434\u043e\u0436\u0434\u0438\u0442\u0435 \u043f\u0440\u0438\u043c\u0435\u0440\u043d\u043e 15 \u043c\u0438\u043d\u0443\u0442 \u0438 \u043f\u043e\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437.
UploadFilePc.Option.Publish.Tweet.TooMuch             = \u041d\u0435 \u0443\u0434\u0430\u043b\u043e\u0441\u044c \u043e\u0442\u043f\u0440\u0430\u0432\u0438\u0442\u044c \u0442\u0432\u0438\u0442 \u0438\u0437-\u0437\u0430 \u043f\u0440\u0435\u0432\u044b\u0448\u0435\u043d\u0438\u044f \u043b\u0438\u043c\u0438\u0442\u0430 \u0442\u0432\u0438\u0442\u043e\u0432 \u0432 \u0447\u0430\u0441. \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u043f\u043e\u043f\u0440\u043e\u0431\u0443\u0439\u0442\u0435 \u0435\u0449\u0435 \u0440\u0430\u0437 \u0447\u0435\u0440\u0435\u0437 \u043d\u0435\u043a\u043e\u0442\u043e\u0440\u043e\u0435 \u0432\u0440\u0435\u043c\u044f.
UploadFilePc.Option.Publish.TwitterFollowEachInfo     = \u0414\u043e\u0441\u0442\u0443\u043f\u043d\u043e \u0434\u043b\u044f \u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0430 \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u0435\u043c, \u043a\u0442\u043e \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d \u043d\u0430 \u0432\u0430\u0441 \u0432 \u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0435. <br> \u0422\u0435\u043c, \u043a\u0442\u043e \u0445\u043e\u0447\u0435\u0442 \u0435\u0433\u043e \u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c, \u0442\u0430\u043a\u0436\u0435 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0432\u043e\u0439\u0442\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0443 Unrealizm.
UploadFilePc.Option.Publish.TwitterFollowerInfo       = \u042d\u0442\u043e\u0442 \u043a\u043e\u043d\u0442\u0435\u043d\u0442 \u043c\u043e\u0433\u0443\u0442 \u043f\u0440\u043e\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u0435 \u0430\u043a\u043a\u0430\u0443\u043d\u0442\u044b, \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d\u044b \u043d\u0430 \u0432\u0430\u0441 \u0432 \u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0435. <br> \u0422\u0435\u043c, \u043a\u0442\u043e \u0445\u043e\u0447\u0435\u0442 \u0435\u0433\u043e \u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c, \u0442\u0430\u043a\u0436\u0435 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0432\u043e\u0439\u0442\u0438 \u0432 Unrealizm.
UploadFilePc.Option.Publish.TwitterFollowingInfo      = \u041c\u043e\u0436\u043d\u043e \u043f\u0440\u043e\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0442\u0435 \u0443\u0447\u0435\u0442\u043d\u044b\u0435 \u0437\u0430\u043f\u0438\u0441\u0438, \u043d\u0430 \u043a\u043e\u0442\u043e\u0440\u044b\u0435 \u0432\u044b \u043f\u043e\u0434\u043f\u0438\u0441\u0430\u043d\u044b \u0432 \u0422\u0432\u0438\u0442\u0442\u0435\u0440\u0435. <br> \u0422\u0435\u043c, \u043a\u0442\u043e \u0445\u043e\u0447\u0435\u0442 \u0435\u0433\u043e \u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c, \u0442\u0430\u043a\u0436\u0435 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0432\u043e\u0439\u0442\u0438 \u0432 Unrealizm.
UploadFilePc.Option.Publish.TwitterListInfo           = \u0415\u0433\u043e \u043c\u043e\u0433\u0443\u0442 \u043f\u0440\u043e\u0441\u043c\u0430\u0442\u0440\u0438\u0432\u0430\u0442\u044c \u0442\u043e\u043b\u044c\u043a\u043e \u0443\u0447\u0430\u0441\u0442\u043d\u0438\u043a\u0438 \u0443\u043a\u0430\u0437\u0430\u043d\u043d\u043e\u0433\u043e \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u043e\u0433\u043e \u0441\u043f\u0438\u0441\u043a\u0430 Twitter. <br> \u0422\u0435\u043c, \u043a\u0442\u043e \u0445\u043e\u0447\u0435\u0442 \u0435\u0433\u043e \u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c, \u0442\u0430\u043a\u0436\u0435 \u043d\u0435\u043e\u0431\u0445\u043e\u0434\u0438\u043c\u043e \u0432\u043e\u0439\u0442\u0438 \u0432 Unrealizm.
UploadFilePc.Option.Publish.TwitterRTInfo             = \u0422\u043e\u043b\u044c\u043a\u043e \u0442\u0435, \u043a\u0442\u043e \u0440\u0435\u0442\u0432\u0438\u0442\u044f\u0442 (RT) \u0432\u0430\u0448 \u0442\u0432\u0438\u0442, \u043c\u043e\u0433\u0443\u0442 \u0435\u0433\u043e \u043f\u0440\u043e\u0441\u043c\u043e\u0442\u0440\u0435\u0442\u044c.
UploadFilePc.Option.R18                               = R-18
UploadFilePc.Option.Recent                            = \u0418\u0437\u0431\u0435\u0433\u0430\u0439\u0442\u0435 \u043d\u0435\u0434\u0430\u0432\u043d\u0438\u0445
UploadFilePc.Option.ShowAllFirst                      = \u0422\u043e\u043b\u044c\u043a\u043e \u043f\u0435\u0440\u0432\u044b\u0439 \u043f\u0443\u0431\u043b\u0438\u0447\u043d\u044b\u0439
UploadFilePc.Option.ShowAllFirst.Error                = [\u0422\u043e\u043b\u044c\u043a\u043e \u043f\u0435\u0440\u0432\u043e\u0435 \u044f\u0432\u043b\u044f\u0435\u0442\u0441\u044f \u043e\u0431\u0449\u0435\u0434\u043e\u0441\u0442\u0443\u043f\u043d\u044b\u043c] \u0434\u043e\u0441\u0442\u0443\u043f\u043d\u043e \u0442\u043e\u043b\u044c\u043a\u043e \u043f\u0440\u0438 \u043e\u0442\u043f\u0440\u0430\u0432\u043a\u0435 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u0438\u0445 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439.
UploadFilePc.Option.Tweet                             = \u041e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u0442\u044c \u0432 Twitter
UploadFilePc.Option.TweetImage                        = \u0422\u0432\u0438\u0442 \u0441 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435\u043c
UploadFilePc.Option.TweetImage.Info                   = \u041a\u043e\u0433\u0434\u0430 \u0432\u044b \u0432\u043a\u043b\u044e\u0447\u0430\u0435\u0442\u0435 \u043e\u0434\u043d\u043e\u0432\u0440\u0435\u043c\u0435\u043d\u043d\u044b\u0439 \u0442\u0432\u0438\u0442, \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u0431\u0443\u0434\u0435\u0442 \u043f\u0440\u0438\u043a\u0440\u0435\u043f\u043b\u0435\u043d\u043e \u043a \u0442\u0432\u0438\u0442\u0443 \u0438 \u043e\u043f\u0443\u0431\u043b\u0438\u043a\u043e\u0432\u0430\u043d\u043e. (\u0411\u0443\u0434\u0435\u0442 \u0440\u0430\u0437\u043c\u0435\u0449\u0435\u043d\u043e \u0432 \u0440\u0430\u0437\u0434\u0435\u043b\u0435 \u0421\u041c\u0418)
UploadFilePc.Option.TwitterCardThumbnail              = \u041e\u0442\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435 \u044d\u0441\u043a\u0438\u0437\u043e\u0432 \u043d\u0430 \u043a\u0430\u0440\u0442\u043e\u0447\u043a\u0430\u0445 Twitter
UploadFilePc.Option.TwitterCardThumbnail.Info         = \u041a\u043e\u0433\u0434\u0430 \u0432\u044b \u043f\u0443\u0431\u043b\u0438\u043a\u0443\u0435\u0442\u0435 URL-\u0430\u0434\u0440\u0435\u0441, \u044d\u0441\u043a\u0438\u0437 \u0431\u0443\u0434\u0435\u0442 \u043e\u0442\u043e\u0431\u0440\u0430\u0436\u0430\u0442\u044c\u0441\u044f \u0432\u043c\u0435\u0441\u0442\u0435 \u0441\u043e \u0441\u0441\u044b\u043b\u043a\u043e\u0439. (\u041d\u0435 \u043e\u0441\u0442\u0430\u043d\u0435\u0442\u0441\u044f \u0432 \u0440\u0430\u0437\u0434\u0435\u043b\u0435 \u0421\u041c\u0418).
UploadFilePc.Paste.NeedImage                          = \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0432\u0441\u0442\u0430\u0432\u044c\u0442\u0435 \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0435.
UploadFilePc.PasteImg                                 = \u0429\u0435\u043b\u043a\u043d\u0438\u0442\u0435 \u0438 ctrl + v
UploadFilePc.PasteImg.SP                              = \u041f\u0430\u0441\u0442\u0430 \u0441 \u043a\u0430\u0441\u0430\u043d\u0438\u0435\u043c \u0438 \u0434\u043e\u043b\u0433\u0438\u043c \u043d\u0430\u0436\u0430\u0442\u0438\u0435\u043c
UploadFilePc.Prompt.NotSetError                       = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043f\u043e\u0434\u0441\u043a\u0430\u0437\u043a\u0443
UploadFilePc.SelectImg                                = \u0412\u044b\u0431\u0440\u0430\u0442\u044c \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u044f
UploadFilePc.Tab.File                                 = \u0444\u0430\u0439\u043b
UploadFilePc.Tab.Paste                                = \u0432\u0441\u0442\u0430\u0432\u0438\u0442\u044c
UploadFilePc.Tab.Text                                 = \u0440\u043e\u043c\u0430\u043d (\u03b2)
UploadFilePc.Text.Direction                           = \u041d\u0430\u043f\u0440\u0430\u0432\u043b\u0435\u043d\u0438\u0435 \u0442\u0435\u043a\u0441\u0442\u0430
UploadFilePc.Text.Direction.Horizontal                = \u041f\u043e \u0433\u043e\u0440\u0438\u0437\u043e\u043d\u0442\u0430\u043b\u0438
UploadFilePc.Text.Direction.Vertical                  = \u0412\u0435\u0440\u0442\u0438\u043a\u0430\u043b\u044c\u043d\u044b\u0439
UploadFilePc.Text.NeedBody                            = \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0442\u0435\u043a\u0441\u0442.
UploadFilePc.Text.Title                               = \u0417\u0430\u0433\u043e\u043b\u043e\u0432\u043e\u043a
UploadFilePc.Title                                    = \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044c
UploadFilePc.UploadBtn                                = \u0437\u0430\u0433\u0440\u0443\u0437\u0438\u0442\u044c

UploadFileTweet.FileNum      = % d \u0438\u0437\u043e\u0431\u0440\u0430\u0436\u0435\u043d\u0438\u0439
UploadFileTweet.OriginalSize = \u0440\u0430\u0437\u043c\u0435\u0440: %d x %d
