#Generated by ResourceBundle Editor (http://essiembre.github.io/eclipse-rbe/)
#Generated by ResourceBundle Editor (http://eclipse-rbe.sourceforge.net)

ActivateEmailV.Message.Ng = \u0E01\u0E32\u0E23\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
ActivateEmailV.Message.Ok = \u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E41\u0E25\u0E49\u0E27
ActivateEmailV.Title      = \u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25

ActivityAnalyze.IntroductionPoipass = \u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19 Poipass \u0E04\u0E38\u0E13\u0E08\u0E30\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E2D\u0E34\u0E42\u0E21\u0E08\u0E34\u0E43\u0E19\u0E0A\u0E48\u0E27\u0E07 30 \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32\u0E41\u0E25\u0E30\u0E15\u0E25\u0E2D\u0E14\u0E23\u0E30\u0E22\u0E30\u0E40\u0E27\u0E25\u0E32\u0E19\u0E31\u0E49\u0E19\u0E44\u0E14\u0E49 \u0E41\u0E25\u0E30\u0E04\u0E38\u0E13\u0E22\u0E31\u0E07\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E17\u0E35\u0E48\u0E2B\u0E25\u0E32\u0E01\u0E2B\u0E25\u0E32\u0E22 \u0E40\u0E0A\u0E48\u0E19 \u0E04\u0E27\u0E32\u0E21\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E19\u0E01\u0E32\u0E23\u0E0B\u0E48\u0E2D\u0E19\u0E42\u0E06\u0E29\u0E13\u0E32!
ActivityAnalyze.List.Others         = \u0E04\u0E19\u0E2D\u0E37\u0E48\u0E19
ActivityAnalyze.Title               = \u0E1B\u0E0F\u0E34\u0E01\u0E34\u0E23\u0E34\u0E22\u0E32

ActivityList.Category.30days               = 30 \u0E27\u0E31\u0E19
ActivityList.Category.7days                = 7 \u0E27\u0E31\u0E19
ActivityList.Category.Total                = \u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
ActivityList.Message.Comment               = \u0E1B\u0E0F\u0E34\u0E01\u0E34\u0E23\u0E34\u0E22\u0E32\u0E44\u0E14\u0E49\u0E40\u0E01\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19
ActivityList.Message.CommentReply          = \u0E04\u0E33\u0E15\u0E2D\u0E1A\u0E21\u0E32\u0E41\u0E25\u0E49\u0E27
ActivityList.Message.Default.Recive        = \u0E1B\u0E0F\u0E34\u0E01\u0E34\u0E23\u0E34\u0E22\u0E32\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48!
ActivityList.Message.Default.Send          = \u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14\u0E41\u0E25\u0E30\u0E1C\u0E39\u0E49\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E08\u0E30\u0E1B\u0E23\u0E32\u0E01\u0E0F\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48!
ActivityList.Message.Followed              = %s \u0E40\u0E1E\u0E34\u0E48\u0E21\u0E04\u0E38\u0E13\u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E42\u0E1B\u0E23\u0E14
ActivityList.Message.Following             = \u0E04\u0E38\u0E13\u0E40\u0E1E\u0E34\u0E48\u0E21 %s \u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E42\u0E1B\u0E23\u0E14
ActivityList.Message.WaveEmoji             = \u0E01\u0E23\u0E35\u0E4A\u0E14 \u0E21\u0E32\u0E41\u0E25\u0E49\u0E27\u0E04\u0E48\u0E30.
ActivityList.Message.WaveEmojiMessage      = \u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A.
ActivityList.Message.WaveEmojiMessageReply = \u0E09\u0E31\u0E19\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A
ActivityList.Title                         = \u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E1B\u0E0F\u0E34\u0E01\u0E34\u0E23\u0E34\u0E22\u0E32

AddSwitchUserDlg.Submit                    = \u0E2A\u0E48\u0E07
AddSwitchUserDlg.Validation.Email.Empty    = \u0E1B\u0E49\u0E2D\u0E19\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1A\u0E31\u0E0D\u0E0A\u0E35
AddSwitchUserDlg.Validation.Password.Empty = \u0E1B\u0E49\u0E2D\u0E19\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1A\u0E31\u0E0D\u0E0A\u0E35

Bookmark.Added   = \u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1A\u0E38\u0E4A\u0E01\u0E21\u0E32\u0E23\u0E4C\u0E01\u0E41\u0E25\u0E49\u0E27
Bookmark.Deleted = \u0E1A\u0E38\u0E4A\u0E01\u0E21\u0E32\u0E23\u0E4C\u0E01\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E25\u0E1A
Bookmark.Limit   = \u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19 \u0E17\u0E35\u0E48\u0E0A\u0E37\u0E48\u0E19\u0E0A\u0E2D\u0E1A \u0E44\u0E14\u0E49\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14 %d

CardInfoDlg.Agree                              = \u0E09\u0E31\u0E19\u0E15\u0E01\u0E25\u0E07\u0E17\u0E35\u0E48\u0E08\u0E30\u0E43\u0E0A\u0E49\u0E1A\u0E31\u0E15\u0E23\u0E19\u0E35\u0E49\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E08\u0E48\u0E32\u0E22\u0E40\u0E07\u0E34\u0E19\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E0A\u0E35\u0E22\u0E23\u0E4C\u0E43\u0E19\u0E2D\u0E19\u0E32\u0E04\u0E15
CardInfoDlg.CardExpire                         = \u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38
CardInfoDlg.CardNumber                         = \u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15
CardInfoDlg.CardSecCode                        = \u0E23\u0E2B\u0E31\u0E2A\u0E23\u0E31\u0E01\u0E29\u0E32\u0E04\u0E27\u0E32\u0E21\u0E1B\u0E25\u0E2D\u0E14\u0E20\u0E31\u0E22
CardInfoDlg.Err.MDKTokenConnection             = \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E01\u0E31\u0E1A\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E02\u0E2D\u0E07\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E15\u0E31\u0E27\u0E41\u0E17\u0E19\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19 \u0E40\u0E23\u0E32\u0E08\u0E30\u0E22\u0E34\u0E19\u0E14\u0E35\u0E40\u0E1B\u0E47\u0E19\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E22\u0E34\u0E48\u0E07\u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E1C\u0E48\u0E32\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E44\u0E14\u0E49
CardInfoDlg.Err.MDKTokenErr                    = \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
CardInfoDlg.Err.UnrealizmSrv                   = \u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E1A\u0E19\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C Unrealizm \u0E40\u0E23\u0E32\u0E08\u0E30\u0E22\u0E34\u0E19\u0E14\u0E35\u0E40\u0E1B\u0E47\u0E19\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E22\u0E34\u0E48\u0E07\u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E23\u0E32\u0E22\u0E07\u0E32\u0E19\u0E1C\u0E48\u0E32\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D
CardInfoDlg.Footer                             = \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E15\u0E23\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E42\u0E14\u0E22\u0E1C\u0E39\u0E49\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E17\u0E32\u0E07\u0E17\u0E35\u0E48\u0E2A\u0E2D\u0E14\u0E04\u0E25\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A PCI DSS
CardInfoDlg.Validation.Agree                   = \u0E2B\u0E32\u0E01\u0E15\u0E01\u0E25\u0E07\u0E15\u0E32\u0E21\u0E02\u0E49\u0E32\u0E07\u0E15\u0E49\u0E19 \u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E48\u0E07\u0E01\u0E33\u0E25\u0E31\u0E07\u0E43\u0E08\u0E44\u0E14\u0E49
CardInfoDlg.Validation.CardExp.Empty           = \u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01\u0E27\u0E31\u0E19\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38 MONTH/YEAR
CardInfoDlg.Validation.CardExp.FormatErr       = \u0E27\u0E31\u0E19\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30\u0E04\u0E23\u0E36\u0E48\u0E07\u0E04\u0E27\u0E32\u0E21\u0E01\u0E27\u0E49\u0E32\u0E07 \u0E41\u0E25\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E1B\u0E49\u0E2D\u0E19\u0E43\u0E19\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A MM/YY
CardInfoDlg.Validation.CardExp.Invalid         = \u0E1A\u0E31\u0E15\u0E23\u0E43\u0E1A\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E44\u0E14\u0E49 \u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E1A\u0E31\u0E15\u0E23\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38\u0E2B\u0E23\u0E37\u0E2D\u0E01\u0E33\u0E25\u0E31\u0E07\u0E08\u0E30\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38
CardInfoDlg.Validation.CardNumber.Empty        = \u0E01\u0E23\u0E38\u0E13\u0E32\u0E43\u0E2A\u0E48\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E1A\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
CardInfoDlg.Validation.CardNumber.Invalid      = \u0E19\u0E35\u0E48\u0E04\u0E37\u0E2D\u0E41\u0E1A\u0E23\u0E19\u0E14\u0E4C\u0E1A\u0E31\u0E15\u0E23\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E25\u0E02\u0E1A\u0E31\u0E15\u0E23\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E44\u0E14\u0E49
CardInfoDlg.Validation.CardSecCode.CharKindErr = \u0E42\u0E1B\u0E23\u0E14\u0E1B\u0E49\u0E2D\u0E19\u0E23\u0E2B\u0E31\u0E2A\u0E04\u0E27\u0E32\u0E21\u0E1B\u0E25\u0E2D\u0E14\u0E20\u0E31\u0E22\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E31\u0E27\u0E40\u0E25\u0E02\u0E04\u0E23\u0E36\u0E48\u0E07\u0E04\u0E27\u0E32\u0E21\u0E01\u0E27\u0E49\u0E32\u0E07
CardInfoDlg.Validation.CardSecCode.Empty       = \u0E01\u0E23\u0E38\u0E13\u0E32\u0E43\u0E2A\u0E48\u0E23\u0E2B\u0E31\u0E2A\u0E04\u0E27\u0E32\u0E21\u0E1B\u0E25\u0E2D\u0E14\u0E20\u0E31\u0E22\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
CardInfoDlg.Validation.CardSecCode.LengthErr   = \u0E23\u0E2B\u0E31\u0E2A\u0E04\u0E27\u0E32\u0E21\u0E1B\u0E25\u0E2D\u0E14\u0E20\u0E31\u0E22\u0E2A\u0E31\u0E49\u0E19\u0E40\u0E01\u0E34\u0E19\u0E44\u0E1B

Catchphrase = SNS for AI illustration

Category.All            = \u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
Category.C0             = Others
Category.C0.Info        = \ 
Category.C1             = Stable-Diffusion
Category.C1.Info        = \ 
Category.C10            = <i class="fab fa-twitter"></i>\u308A\u3093\u306A\uFF20AI\u753B\u5BB6
Category.C10.Info       = \ 
Category.C11            = <i class="fab fa-line"></i>\u3070\u308A\u3050\u3063\u3069\u304F\u3093
Category.C11.Info       = \ 
Category.C12            = \u0E22\u0E31\u0E07\u0E44\u0E21\u0E48\u0E40\u0E2A\u0E23\u0E47\u0E08
Category.C12.Info       = \ 
Category.C13            = \u0E43\u0E0A\u0E49\u0E0B\u0E49\u0E33\u0E2E\u0E32\u0E42\u0E25\u0E27\u0E35\u0E19
Category.C13.Info       = \ 
Category.C14            = \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25
Category.C14.Info       = \ 
Category.C15            = \u0E44\u0E21\u0E01\u0E34\u0E07
Category.C15.Info       = \ 
Category.C16            = \u0E27\u0E32\u0E14\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49
Category.C16.Info       = \ 
Category.C17            = \u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01
Category.C17.Info       = \ 
Category.C18            = \u0E27\u0E48\u0E32\u0E07\u0E40\u0E1B\u0E25\u0E48\u0E32
Category.C18.Info       = \ 
Category.C19            = \u0E19\u0E33\u0E21\u0E32\u0E43\u0E0A\u0E49\u0E43\u0E2B\u0E21\u0E48\u0E04\u0E23\u0E34\u0E2A\u0E15\u0E4C\u0E21\u0E32\u0E2A
Category.C19.Info       = \ 
Category.C2             = Midjourney
Category.C2.Info        = \ 
Category.C20            = \u0E2A\u0E27\u0E31\u0E2A\u0E14\u0E35\u0E1B\u0E35\u0E43\u0E2B\u0E21\u0E48
Category.C20.Info       = \ 
Category.C21            = \u0E40\u0E1B\u0E47\u0E19\u0E17\u0E32\u0E07\u0E01\u0E32\u0E23
Category.C21.Info       = \ 
Category.C22            = \u0E01\u0E32\u0E23\u0E1F\u0E37\u0E49\u0E19\u0E1F\u0E39\u0E2A\u0E21\u0E23\u0E23\u0E16\u0E20\u0E32\u0E1E
Category.C22.Info       = \ 
Category.C23            = \u0E2A\u0E1B\u0E2D\u0E22\u0E40\u0E25\u0E2D\u0E23\u0E4C
Category.C23.Info       = \ 
Category.C24            = \u0E27\u0E32\u0E40\u0E25\u0E19\u0E44\u0E17\u0E19\u0E4C
Category.C24.Info       = \ 
Category.C25            = \u0E02\u0E49\u0E32\u0E21\u0E08\u0E31\u0E07\u0E2B\u0E27\u0E30
Category.C25.Info       = \ 
Category.C26            = \u0E2A\u0E23\u0E38\u0E1B\u0E07\u0E32\u0E19\u0E28\u0E34\u0E25\u0E1B\u0E30 2021
Category.C26.Info       = \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E17\u0E35\u0E48\u0E14\u0E35\u0E17\u0E35\u0E48\u0E2A\u0E38\u0E14 \u0E40\u0E23\u0E32\u0E08\u0E30\u0E22\u0E34\u0E19\u0E14\u0E35\u0E40\u0E1B\u0E47\u0E19\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E22\u0E34\u0E48\u0E07\u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E41\u0E17\u0E47\u0E01 "#2021Best1" \u0E19\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E19\u0E35\u0E49 \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E07\u0E32\u0E19\u0E15\u0E49\u0E19\u0E09\u0E1A\u0E31\u0E1A \u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E41\u0E17\u0E47\u0E01 "#Original" \u0E41\u0E25\u0E30\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49 Cheer \u0E40\u0E23\u0E32\u0E08\u0E30\u0E2A\u0E48\u0E07\u0E02\u0E2D\u0E07\u0E02\u0E27\u0E31\u0E0D\u0E1B\u0E35\u0E43\u0E2B\u0E21\u0E48\u0E40\u0E25\u0E47\u0E01\u0E46 \u0E19\u0E49\u0E2D\u0E22\u0E46 \u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E35\u0E48\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E42\u0E14\u0E22\u0E1C\u0E39\u0E49\u0E1A\u0E23\u0E34\u0E2B\u0E32\u0E23 \u0E40\u0E23\u0E32\u0E01\u0E33\u0E25\u0E31\u0E07\u0E23\u0E2D\u0E04\u0E2D\u0E22\u0E17\u0E35\u0E48\u0E08\u0E30\u0E21\u0E35\u0E2A\u0E48\u0E27\u0E19\u0E23\u0E48\u0E27\u0E21\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13! (\u0E42\u0E1B\u0E23\u0E14\u0E17\u0E23\u0E32\u0E1A\u0E27\u0E48\u0E32\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E34\u0E14 Cheer \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E04\u0E38\u0E13\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E08\u0E32\u0E01\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19\u0E41\u0E2D\u0E1B\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E02\u0E49\u0E2D\u0E08\u0E33\u0E01\u0E31\u0E14\u0E02\u0E2D\u0E07 Apple \u0E41\u0E25\u0E30 Google)
Category.C27            = \u0E40\u0E1B\u0E34\u0E14\u0E40\u0E1C\u0E22\u0E04\u0E27\u0E32\u0E21\u0E1B\u0E23\u0E32\u0E23\u0E16\u0E19\u0E32\u0E17\u0E32\u0E07\u0E42\u0E25\u0E01
Category.C27.Info       = \u0E2B\u0E21\u0E27\u0E14\u0E2B\u0E21\u0E39\u0E48\u0E08\u0E33\u0E01\u0E31\u0E14\u0E2A\u0E48\u0E07\u0E17\u0E49\u0E32\u0E22\u0E1B\u0E35 "\u0E04\u0E27\u0E32\u0E21\u0E1B\u0E23\u0E32\u0E23\u0E16\u0E19\u0E32\u0E2D\u0E31\u0E19\u0E41\u0E23\u0E07\u0E01\u0E25\u0E49\u0E32" \u0E15\u0E31\u0E49\u0E07\u0E40\u0E1B\u0E49\u0E32\u0E43\u0E2B\u0E49\u0E16\u0E36\u0E07 108 \u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E04\u0E27\u0E32\u0E21\u0E1B\u0E23\u0E32\u0E23\u0E16\u0E19\u0E32\u0E17\u0E32\u0E07\u0E42\u0E25\u0E01\u0E43\u0E19\u0E1B\u0E35\u0E19\u0E35\u0E49! \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E44\u0E14\u0E49\u0E21\u0E32\u0E01\u0E41\u0E04\u0E48\u0E44\u0E2B\u0E19?
Category.C28            = \u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E21\u0E32\u0E01\u0E01\u0E27\u0E48\u0E32 2 \u0E25\u0E49\u0E32\u0E19\u0E04\u0E19!
Category.C28.Info       = \u0E02\u0E2D\u0E1A\u0E04\u0E38\u0E13\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E1A\u0E23\u0E34\u0E08\u0E32\u0E04\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14 \u0E41\u0E04\u0E21\u0E40\u0E1B\u0E0D\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E25\u0E07\u0E41\u0E25\u0E49\u0E27 <br />\u0E1C\u0E39\u0E49\u0E0A\u0E19\u0E30\u0E08\u0E30\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49 Poipass \u0E44\u0E14\u0E49\u0E1F\u0E23\u0E35\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E27\u0E25\u0E32\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48 25 \u0E21\u0E35\u0E19\u0E32\u0E04\u0E21\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E49\u0E19\u0E44\u0E1B \u0E42\u0E1B\u0E23\u0E14\u0E15\u0E31\u0E49\u0E07\u0E15\u0E32\u0E23\u0E2D!\n
Category.C29            = \u0E1F\u0E38\u0E42\u0E08\u0E0A\u0E34 \u0E0B\u0E2D\u0E27\u0E4C
Category.C29.Info       = \u0E40\u0E23\u0E32\u0E01\u0E33\u0E25\u0E31\u0E07\u0E21\u0E2D\u0E07\u0E2B\u0E32\u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E23\u0E32\u0E27\u0E02\u0E2D\u0E07 BL<br />\u0E19\u0E33\u0E40\u0E2A\u0E19\u0E2D\u0E42\u0E14\u0E22\u0E0A\u0E48\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E4C\u0E15\u0E39\u0E19 BL "BL Skip"<br />\u0E23\u0E30\u0E22\u0E30\u0E40\u0E27\u0E25\u0E32\u0E41\u0E04\u0E21\u0E40\u0E1B\u0E0D: ~ 3/14<br />\u0E02\u0E2D\u0E02\u0E2D\u0E1A\u0E04\u0E38\u0E13\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E41\u0E04\u0E21\u0E40\u0E1B\u0E0D\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E25\u0E07\u0E41\u0E25\u0E49\u0E27
Category.C3             = NovelAI
Category.C3.Info        = \ 
Category.C30            = \u0E02\u0E31\u0E1A\u0E23\u0E16\u0E2D\u0E2D\u0E01\u0E44\u0E1B
Category.C30.Info       = \ 
Category.C31            = 1111
Category.C31.Info       = \ 
Category.C32            = \u0E40\u0E21\u0E19\u0E39
Category.C32.Info       = \ 
Category.C4             = DALL-E
Category.C4.Info        = \ 
Category.C5             = AI Picasso
Category.C5.Info        = \ 
Category.C6             = mimic
Category.C6.Info        = \ 
Category.C7             = Mage
Category.C7.Info        = \ 
Category.C8             = Cyber punk Anime Diffusion
Category.C8.Info        = \ 
Category.C9             = ERNIE-ViLG
Category.C9.Info        = \ 
Category.LimitedTime    = \u0E43\u0E19\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32\u0E08\u0E33\u0E01\u0E31\u0E14!
Category.LimitedYearEnd = \u0E2A\u0E34\u0E49\u0E19\u0E1B\u0E35\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19!
Category.New            = \u0E2B\u0E21\u0E27\u0E14\u0E2B\u0E21\u0E39\u0E48\u0E43\u0E2B\u0E21\u0E48!

CategoryList.Title = \u0E01\u0E23\u0E30\u0E1A\u0E27\u0E19\u0E01\u0E32\u0E23

Cheer = \u0E40\u0E0A\u0E35\u0E22\u0E23\u0E4C

Cheer.BrowserOnly         = \u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19 \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E40\u0E1A\u0E23\u0E32\u0E27\u0E4C\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E40\u0E1E\u0E37\u0E48\u0E2D Cheer \u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
Cheer.NeedLogin           = \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E43\u0E0A\u0E49\u0E2D\u0E35\u0E42\u0E21\u0E15\u0E34\u0E04\u0E2D\u0E19\u0E14\u0E49\u0E27\u0E22\u0E04\u0E27\u0E32\u0E21\u0E40\u0E0A\u0E35\u0E22\u0E23\u0E4C
Cheer.Ng                  = \u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E04\u0E33\u0E02\u0E2D\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E40\u0E02\u0E35\u0E22\u0E19 \u0E08\u0E36\u0E07\u0E44\u0E21\u0E48\u0E23\u0E31\u0E1A\u0E40\u0E2B\u0E23\u0E35\u0E22\u0E0D\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E07\u0E32\u0E19\u0E19\u0E35\u0E49
Cheer.PaymentProcessing   = \u0E01\u0E32\u0E23\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
Cheer.Upload.Label        = \u0E23\u0E31\u0E1A\u0E40\u0E2B\u0E23\u0E35\u0E22\u0E0D\u0E40\u0E0A\u0E2D\u0E23\u0E35\u0E48.

CheerDlg.Err.AuthCritical = \u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E23\u0E49\u0E32\u0E22\u0E41\u0E23\u0E07\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E01\u0E32\u0E23\u0E15\u0E01\u0E25\u0E07\u0E01\u0E31\u0E19 \u0E41\u0E25\u0E30\u0E44\u0E21\u0E48\u0E0A\u0E31\u0E14\u0E40\u0E08\u0E19\u0E27\u0E48\u0E32\u0E44\u0E14\u0E49\u0E21\u0E35\u0E01\u0E32\u0E23\u0E15\u0E01\u0E25\u0E07\u0E01\u0E31\u0E19\u0E41\u0E25\u0E49\u0E27\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48 \u0E42\u0E1B\u0E23\u0E14\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E40\u0E23\u0E32\u0E08\u0E32\u0E01\u0E2B\u0E19\u0E49\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E40\u0E23\u0E32
CheerDlg.Err.AuthOther    = \u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E2D\u0E07\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C
CheerDlg.Err.CardAuth     = \u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E1A\u0E31\u0E15\u0E23 \u0E42\u0E1B\u0E23\u0E14\u0E25\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E2B\u0E23\u0E37\u0E2D\u0E43\u0E0A\u0E49\u0E1A\u0E31\u0E15\u0E23\u0E2D\u0E37\u0E48\u0E19
CheerDlg.Err.EmojiMax     = \u0E04\u0E38\u0E13\u0E21\u0E35\u0E2D\u0E34\u0E42\u0E21\u0E08\u0E34\u0E16\u0E36\u0E07\u0E02\u0E35\u0E14\u0E08\u0E33\u0E01\u0E31\u0E14\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E48\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E07\u0E32\u0E19\u0E40\u0E14\u0E35\u0E22\u0E27\u0E01\u0E31\u0E19\u0E44\u0E14\u0E49\u0E20\u0E32\u0E22\u0E43\u0E19 24 \u0E0A\u0E31\u0E48\u0E27\u0E42\u0E21\u0E07
CheerDlg.Err.UnrealizmSrv = \u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E1A\u0E19\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C Unrealizm
CheerDlg.PaymentNotice    = \u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E41\u0E25\u0E49\u0E27 \u0E43\u0E2B\u0E49\u0E04\u0E25\u0E34\u0E01\u0E1B\u0E38\u0E48\u0E21\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
CheerDlg.Send             = \u0E2A\u0E48\u0E07
CheerDlg.Text             = '<div class="CardInfoDlgInfo">\u0E2A\u0E48\u0E07' + getCheerAmountOptionHtml() + '\u0E40\u0E22\u0E19\u0E40\u0E1B\u0E47\u0E19 CHEER widh' + emojiImgTag +'!</div>'
CheerDlg.Thanks           = "\u0E02\u0E2D\u0E1A\u0E04\u0E38\u0E13\u0E21\u0E32\u0E01\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A " + nCheerAmount + " \u0E40\u0E22\u0E19\u0E40\u0E0A\u0E35\u0E22\u0E23\u0E4C!"
CheerDlg.Whatis           = Cheer \u0E40\u0E1B\u0E47\u0E19\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E41\u0E1F\u0E19\u0E46 \u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E48\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E04\u0E23\u0E35\u0E40\u0E2D\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E44\u0E14\u0E49\u0E42\u0E14\u0E22\u0E01\u0E32\u0E23\u0E41\u0E15\u0E30\u0E17\u0E35\u0E48\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E40\u0E14\u0E35\u0E22\u0E27\u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48 100 \u0E40\u0E22\u0E19\u0E02\u0E36\u0E49\u0E19\u0E44\u0E1B

Common.Ad.Hide                     = \u0E0B\u0E48\u0E2D\u0E19\u0E42\u0E06\u0E29\u0E13\u0E32\u0E14\u0E49\u0E27\u0E22 PoiPass!
Common.Bookmarklet.Button          = \u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E44\u0E1B\u0E17\u0E35\u0E48 Quolog
Common.Bookmarklet.Info.Regist     = \u0E25\u0E32\u0E01\u0E1B\u0E38\u0E48\u0E21\u0E19\u0E35\u0E49\u0E44\u0E1B\u0E17\u0E35\u0E48\u0E41\u0E16\u0E1A\u0E1A\u0E38\u0E4A\u0E01\u0E21\u0E32\u0E23\u0E4C\u0E01\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
Common.Bookmarklet.Info.Usage      = \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E44\u0E1B\u0E17\u0E35\u0E48 Quolog \u0E44\u0E14\u0E49\u0E14\u0E49\u0E27\u0E22\u0E04\u0E25\u0E34\u0E01\u0E40\u0E14\u0E35\u0E22\u0E27\u0E43\u0E19\u0E40\u0E1A\u0E23\u0E32\u0E27\u0E4C\u0E40\u0E0B\u0E2D\u0E23\u0E4C
Common.Error.ERR_FILE_SIZE         = \u0E02\u0E19\u0E32\u0E14\u0E44\u0E1F\u0E25\u0E4C\u0E43\u0E2B\u0E0D\u0E48\u0E40\u0E01\u0E34\u0E19\u0E44\u0E1B
Common.Error.ERR_NEED_GENRE_NAME   = \u0E42\u0E1B\u0E23\u0E14\u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17
Common.Error.ERR_NOT_LOGIN         = \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49
Common.Error.ERR_NOT_PASSPORT      = \u0E40\u0E09\u0E1E\u0E32\u0E30\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01 POIPASS \u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
Common.Error.ERR_SAME_GENRE_NAME   = \u0E21\u0E35\u0E0A\u0E37\u0E48\u0E2D\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E40\u0E14\u0E35\u0E22\u0E27\u0E01\u0E31\u0E19\u0E19\u0E35\u0E49\u0E41\u0E25\u0E49\u0E27
Common.Error.ERR_TEXT_SIZE_MAX     = \u0E40\u0E01\u0E34\u0E19\u0E08\u0E33\u0E19\u0E27\u0E19\u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14\u0E41\u0E25\u0E49\u0E27
Common.Error.ERR_TEXT_SIZE_MIN     = \u0E02\u0E35\u0E14\u0E08\u0E33\u0E01\u0E31\u0E14\u0E25\u0E48\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E08\u0E33\u0E19\u0E27\u0E19\u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30\u0E2D\u0E22\u0E39\u0E48\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07
Common.Error.ERR_UNKNOWN           = \u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
Common.HashTag                     = poipiku
Common.IllustItemPrompt.MorePrompt = \u0E1E\u0E22\u0E32\u0E22\u0E32\u0E21\u0E40\u0E25\u0E35\u0E22\u0E19\u0E41\u0E1A\u0E1A
Common.IllustItemRes.Title         = \u0E21\u0E32\u0E2A\u0E48\u0E07\u0E1B\u0E0F\u0E34\u0E01\u0E34\u0E23\u0E34\u0E22\u0E32\u0E01\u0E31\u0E19!
Common.IllustItemRes.Title.Init    = \u0E21\u0E32\u0E2A\u0E48\u0E07\u0E1B\u0E0F\u0E34\u0E01\u0E34\u0E23\u0E34\u0E22\u0E32\u0E01\u0E31\u0E19!
Common.IllustItemRes.Title.ShowAll = <i class="fas fa-angle-double-up"></i>
Common.IllustItemRes.Title.hide    = \u0E02\u0E2D\u0E2D\u0E20\u0E31\u0E22 \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E16\u0E39\u0E01\u0E1B\u0E34\u0E14
Common.Info.Usage                  = Quolog \u0E40\u0E1B\u0E47\u0E19\u0E1A\u0E25\u0E47\u0E2D\u0E01\u0E43\u0E1A\u0E40\u0E2A\u0E19\u0E2D\u0E23\u0E32\u0E04\u0E32\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E02\u0E48\u0E32\u0E27\u0E2A\u0E32\u0E23\u0E41\u0E25\u0E30\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E2A\u0E19\u0E43\u0E08
Common.NeedLogin                   = \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49
Common.Saved                       = \u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E41\u0E25\u0E49\u0E27
Common.SelectFilter                = \u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E42\u0E2B\u0E21\u0E14\u0E40\u0E1B\u0E47\u0E19 R18\n\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E43\u0E2B\u0E0D\u0E48\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19 \u0E2B\u0E23\u0E37\u0E2D\u0E2D\u0E32\u0E22\u0E38 18 \u0E1B\u0E35\u0E02\u0E36\u0E49\u0E19\u0E44\u0E1B
Common.SelectFilter.No             = \u0E44\u0E21\u0E48
Common.SelectFilter.Yes            = \u0E43\u0E0A\u0E48
Common.Title                       = Unrealizm
Common.Unit.Text                   = \u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23

EditGenreInfo.Desc                = \u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E41\u0E17\u0E47\u0E01
EditGenreInfo.Detail              = \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E02\u0E2D\u0E07\u0E41\u0E17\u0E47\u0E01
EditGenreInfo.GenreImage          = \u0E44\u0E2D\u0E04\u0E2D\u0E19\u0E41\u0E17\u0E47\u0E01
EditGenreInfo.GenreImage.Format   = 120x120px, jpg/png/gif, \u0E19\u0E49\u0E2D\u0E22\u0E01\u0E27\u0E48\u0E32 1M \u0E44\u0E1A\u0E15\u0E4C
EditGenreInfo.GenreImageBg        = \u0E1E\u0E37\u0E49\u0E19\u0E2B\u0E25\u0E31\u0E07\u0E2A\u0E48\u0E27\u0E19\u0E2B\u0E31\u0E27\u0E02\u0E2D\u0E07\u0E41\u0E17\u0E47\u0E01
EditGenreInfo.GenreImageBg.Format = \u0E04\u0E27\u0E32\u0E21\u0E01\u0E27\u0E49\u0E32\u0E07 1500px, jpg/png/gif, \u0E19\u0E49\u0E2D\u0E22\u0E01\u0E27\u0E48\u0E32 2M Bytes
EditGenreInfo.Info.Info           = \u0E17\u0E38\u0E01\u0E04\u0E19\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E21\u0E35\u0E2A\u0E48\u0E27\u0E19\u0E23\u0E48\u0E27\u0E21\u0E43\u0E19\u0E01\u0E32\u0E23\u0E41\u0E01\u0E49\u0E44\u0E02\u0E41\u0E25\u0E30\u0E41\u0E1B\u0E25\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E17\u0E47\u0E01 \u0E21\u0E32\u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E17\u0E47\u0E01\u0E01\u0E31\u0E19\u0E40\u0E16\u0E2D\u0E30!
EditGenreInfo.Info.Title          = \u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E17\u0E47\u0E01
EditGenreInfo.Name                = \u0E0A\u0E37\u0E48\u0E2D\u0E41\u0E17\u0E47\u0E01
EditGenreInfo.Name.Info           = \u0E0A\u0E37\u0E48\u0E2D\u0E41\u0E17\u0E47\u0E01\u0E40\u0E14\u0E34\u0E21\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E44\u0E14\u0E49
EditGenreInfo.Name.Message.Empty  = \u0E0A\u0E37\u0E48\u0E2D\u0E41\u0E17\u0E47\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30\u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48 1 \u0E15\u0E31\u0E27\u0E02\u0E36\u0E49\u0E19\u0E44\u0E1B\u0E41\u0E25\u0E30\u0E44\u0E21\u0E48\u0E40\u0E01\u0E34\u0E19 16 \u0E15\u0E31\u0E27
EditGenreInfo.Name.Message.Exist  = \u0E21\u0E35\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E0A\u0E37\u0E48\u0E2D\u0E41\u0E17\u0E47\u0E01\u0E19\u0E35\u0E49\u0E41\u0E25\u0E49\u0E27
EditGenreInfo.Name.Message.Ok     = \u0E0A\u0E37\u0E48\u0E2D\u0E41\u0E17\u0E47\u0E01\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E44\u0E1B
EditGenreInfo.Title               = \u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E17\u0E47\u0E01
EditGenreInfo.Translation         = \u0E01\u0E32\u0E23\u0E41\u0E1B\u0E25
EditGenreInfo.Translation.Default = \u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19

EditIllustVCommon.Analyze.Button               = \u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C
EditIllustVCommon.Comment.Button               = \u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19
EditIllustVCommon.Delete.Button                = \u0E25\u0E1A
EditIllustVCommon.EditTimeLimited.EmptyError   = \u0E01\u0E23\u0E2D\u0E01\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48/\u0E40\u0E27\u0E25\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E41\u0E25\u0E30\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48/\u0E40\u0E27\u0E25\u0E32\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14
EditIllustVCommon.EditTimeLimited.PastError    = \u0E23\u0E30\u0E1A\u0E38\u0E2D\u0E19\u0E32\u0E04\u0E15\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E41\u0E25\u0E30\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14
EditIllustVCommon.EditTimeLimited.ReverseError = \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E16\u0E39\u0E01\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E01\u0E48\u0E2D\u0E19\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
EditIllustVCommon.Heart.Button                 = \u0E2A\u0E48\u0E07\u0E2B\u0E31\u0E27\u0E43\u0E08
EditIllustVCommon.InfoImg.ThumbMode.Fix        = \u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14\u0E20\u0E32\u0E1E
EditIllustVCommon.InfoImg.ThumbMode.Last       = \u0E43\u0E0A\u0E49\u0E20\u0E32\u0E1E\u0E02\u0E31\u0E49\u0E19\u0E15\u0E2D\u0E19\u0E2A\u0E38\u0E14\u0E17\u0E49\u0E32\u0E22\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34
EditIllustVCommon.InsertStep.Button            = \u0E40\u0E1E\u0E34\u0E48\u0E21\u0E02\u0E31\u0E49\u0E19\u0E15\u0E2D\u0E19\u0E43\u0E2B\u0E21\u0E48\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48
EditIllustVCommon.OrderStep.Down               = \u0E25\u0E07
EditIllustVCommon.OrderStep.Up                 = \u0E02\u0E36\u0E49\u0E19
EditIllustVCommon.Publish.Draft                = \u0E23\u0E48\u0E32\u0E07
EditIllustVCommon.Publish.Open                 = \u0E40\u0E1C\u0E22\u0E41\u0E1E\u0E23\u0E48
EditIllustVCommon.Quote.Button                 = \u0E2D\u0E49\u0E32\u0E07 url \u0E40\u0E14\u0E35\u0E22\u0E27\u0E01\u0E31\u0E19
EditIllustVCommon.State.Complete               = \u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C
EditIllustVCommon.State.OnGoing                = \u0E15\u0E48\u0E2D\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07
EditIllustVCommon.State.Select                 = \u0E40\u0E25\u0E37\u0E2D\u0E01\u0E04\u0E27\u0E32\u0E21\u0E04\u0E37\u0E1A\u0E2B\u0E19\u0E49\u0E32
EditIllustVCommon.Update.Button                = \u0E2D\u0E31\u0E1B\u0E1B\u0E32\u0E14
EditIllustVCommon.Update.Complete              = \u0E2D\u0E31\u0E1B\u0E40\u0E14\u0E15
EditIllustVCommon.Update.Error                 = \u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
EditIllustVCommon.Update.Error.TwListNotFond   = \u0E44\u0E21\u0E48\u0E21\u0E35\u0E23\u0E32\u0E22\u0E0A\u0E37\u0E48\u0E2D Twitter \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2D\u0E32\u0E08\u0E16\u0E39\u0E01\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E40\u0E1B\u0E47\u0E19 '\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27' \u0E2B\u0E23\u0E37\u0E2D\u0E16\u0E39\u0E01\u0E25\u0E1A
EditIllustVCommon.Upload.Error                 = \u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D \u0E42\u0E1B\u0E23\u0E14\u0E2D\u0E31\u0E1B\u0E42\u0E2B\u0E25\u0E14\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E43\u0E19\u0E20\u0E32\u0E22\u0E2B\u0E25\u0E31\u0E07
EditIllustVCommon.Upload.Error.FileSize        = \u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1B\u0E42\u0E2B\u0E25\u0E14 \u0E02\u0E19\u0E32\u0E14\u0E44\u0E1F\u0E25\u0E4C\u0E43\u0E2B\u0E0D\u0E48\u0E40\u0E01\u0E34\u0E19\u0E44\u0E1B
EditIllustVCommon.Upload.Error.FileType        = \u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1B\u0E42\u0E2B\u0E25\u0E14 \u0E44\u0E21\u0E48\u0E17\u0E23\u0E32\u0E1A\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E44\u0E1F\u0E25\u0E4C
EditIllustVCommon.Upload.File.Btn              = \u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E1F\u0E25\u0E4C
EditIllustVCommon.Upload.File.Hint             = (jpg, png, gif, \u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14 2MB)
EditIllustVCommon.Upload.R18.Hint              = \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E38 R-18 \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E2D\u0E2D\u0E01\u0E17\u0E32\u0E07\u0E40\u0E1E\u0E28 \u0E41\u0E21\u0E49\u0E27\u0E48\u0E32\u0E04\u0E38\u0E13\u0E08\u0E30\u0E23\u0E30\u0E1A\u0E38 R-18 \u0E04\u0E38\u0E13\u0E08\u0E30\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E2D\u0E2D\u0E01\u0E02\u0E2D\u0E07\u0E2D\u0E27\u0E31\u0E22\u0E27\u0E30\u0E40\u0E1E\u0E28\u0E44\u0E14\u0E49
EditIllustVCommon.Uploaded                     = \u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14\u0E41\u0E25\u0E49\u0E27
EditIllustVCommon.Uploading                    = \u0E01\u0E33\u0E25\u0E31\u0E07\u0E2D\u0E31\u0E1B\u0E42\u0E2B\u0E25\u0E14...
EditIllustVCommon.Url.Select                   = \u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2B\u0E21\u0E27\u0E14\u0E2B\u0E21\u0E39\u0E48

EditSettingV.Account                              = \u0E1A\u0E31\u0E0D\u0E0A\u0E35/\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E23\u0E30\u0E1A\u0E1A
EditSettingV.BgImage                              = \u0E20\u0E32\u0E1E\u0E40\u0E1A\u0E37\u0E49\u0E2D\u0E07\u0E2B\u0E25\u0E31\u0E07
EditSettingV.Bio                                  = \u0E0A\u0E35\u0E27\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34
EditSettingV.Bio.Button                           = \u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19
EditSettingV.Bio.Message.Ok                       = \u0E44\u0E1A\u0E42\u0E2D\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07
EditSettingV.BlockList                            = \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1A\u0E25\u0E47\u0E2D\u0E01
EditSettingV.Button.Register                      = \u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19
EditSettingV.Button.Update                        = \u0E2D\u0E31\u0E1B\u0E40\u0E14\u0E15
EditSettingV.Cheer                                = \u0E40\u0E0A\u0E35\u0E22\u0E23\u0E4C
EditSettingV.DeleteAccount                        = \u0E25\u0E1A\u0E1A\u0E31\u0E0D\u0E0A\u0E35
EditSettingV.DeleteAccount.Button                 = \u0E25\u0E1A
EditSettingV.DeleteAccount.CheckButton            = \u0E40\u0E25\u0E37\u0E2D\u0E01\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E19\u0E35\u0E49\u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E23\u0E35\u0E40\u0E0B\u0E47\u0E15
EditSettingV.DeleteAccount.CheckDeregist          = \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E16\u0E2D\u0E19\u0E15\u0E31\u0E27\u0E08\u0E23\u0E34\u0E07\u0E46\u0E2B\u0E23\u0E37\u0E2D?
EditSettingV.DeleteAccount.Message                = \u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E23\u0E35\u0E40\u0E0B\u0E47\u0E15\u0E1A\u0E31\u0E0D\u0E0A\u0E35 \u0E23\u0E30\u0E1A\u0E1A\u0E08\u0E30\u0E25\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 (\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E17\u0E35\u0E48\u0E42\u0E1E\u0E2A\u0E15\u0E4C \u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C \u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25 \u0E2F\u0E25\u0E2F)
EditSettingV.Email                                = \u0E2D\u0E35\u0E40\u0E21\u0E25
EditSettingV.Email.Address                        = \u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25
EditSettingV.Email.Address.Button                 = \u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19
EditSettingV.Email.Address.Info                   = \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E23\u0E31\u0E1A\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E04\u0E38\u0E13\u0E25\u0E37\u0E21\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
EditSettingV.Email.EmailState.Confirmation        = [\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19]
EditSettingV.Email.Message.Confirmation           = \u0E2D\u0E35\u0E40\u0E21\u0E25\u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E16\u0E39\u0E01\u0E2A\u0E48\u0E07\u0E16\u0E36\u0E07\u0E04\u0E38\u0E13
EditSettingV.Email.Message.Empty                  = \u0E15\u0E49\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E38\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25
EditSettingV.Email.Message.Exist                  = \u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E44\u0E14\u0E49
EditSettingV.Email.Message.Info                   = \u0E42\u0E1B\u0E23\u0E14\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E43\u0E19\u0E01\u0E23\u0E13\u0E35\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E14\u0E49\u0E27\u0E22\u0E1A\u0E31\u0E0D\u0E0A\u0E35 Twitter
EditSettingV.Email.Message.Wrong                  = \u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
EditSettingV.Emoji                                = \u0E2D\u0E34\u0E42\u0E21\u0E08\u0E34
EditSettingV.FavoList                             = \u0E40\u0E07\u0E35\u0E22\u0E1A\u0E15\u0E32\u0E21
EditSettingV.FollowTagList                        = \u0E01\u0E33\u0E25\u0E31\u0E07\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E41\u0E17\u0E47\u0E01
EditSettingV.HeaderImage                          = \u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E2A\u0E48\u0E27\u0E19\u0E2B\u0E31\u0E27
EditSettingV.HeaderImage.Format                   = \u0E04\u0E27\u0E32\u0E21\u0E01\u0E27\u0E49\u0E32\u0E07 1500px, jpg/png/gif, \u0E19\u0E49\u0E2D\u0E22\u0E01\u0E27\u0E48\u0E32 2M Bytes
EditSettingV.Image                                = \u0E23\u0E39\u0E1B\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C
EditSettingV.Image.Button                         = \u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19
EditSettingV.Image.Default                        = \u0E40\u0E23\u0E35\u0E22\u0E01\u0E04\u0E37\u0E19\u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19
EditSettingV.Image.Format                         = 120x120px, jpg/png/gif, \u0E19\u0E49\u0E2D\u0E22\u0E01\u0E27\u0E48\u0E32 1M \u0E44\u0E1A\u0E15\u0E4C
EditSettingV.Image.Message.Ng                     = \u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1B\u0E42\u0E2B\u0E25\u0E14 \u0E42\u0E1B\u0E23\u0E14\u0E2D\u0E31\u0E1B\u0E42\u0E2B\u0E25\u0E14\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E43\u0E19\u0E20\u0E32\u0E22\u0E2B\u0E25\u0E31\u0E07
EditSettingV.Image.Message.Ok                     = \u0E23\u0E39\u0E1B\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07
EditSettingV.Image.NoImage                        = \u0E44\u0E21\u0E48\u0E21\u0E35\u0E23\u0E39\u0E1B
EditSettingV.Image.Saving                         = \u0E1B\u0E23\u0E30\u0E2B\u0E22\u0E31\u0E14...
EditSettingV.Image.Select                         = \u0E40\u0E25\u0E37\u0E2D\u0E01\u0E44\u0E1F\u0E25\u0E4C
EditSettingV.Image.TooLarge                       = \u0E02\u0E19\u0E32\u0E14\u0E44\u0E1F\u0E25\u0E4C\u0E43\u0E2B\u0E0D\u0E48\u0E40\u0E01\u0E34\u0E19\u0E44\u0E1B
EditSettingV.Language                             = Language
EditSettingV.List                                 = \u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
EditSettingV.Logout                               = \u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E23\u0E30\u0E1A\u0E1A
EditSettingV.MuteKeyowrd                          = \u0E1B\u0E34\u0E14\u0E40\u0E2A\u0E35\u0E22\u0E07\u0E04\u0E35\u0E22\u0E4C\u0E40\u0E27\u0E34\u0E23\u0E4C\u0E14
EditSettingV.MuteKeyowrd.Keywords                 = \u0E04\u0E35\u0E22\u0E4C\u0E40\u0E27\u0E34\u0E23\u0E4C\u0E14
EditSettingV.MuteKeyowrd.Message                  = \u0E0B\u0E48\u0E2D\u0E19\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E2B\u0E25\u0E31\u0E01\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38 (\u0E15\u0E2D\u0E19\u0E19\u0E35\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19)
EditSettingV.MuteKeyowrd.PlaceHolder              = \u0E1B\u0E49\u0E2D\u0E19\u0E04\u0E35\u0E22\u0E4C\u0E40\u0E27\u0E34\u0E23\u0E4C\u0E14\u0E1B\u0E34\u0E14\u0E40\u0E2A\u0E35\u0E22\u0E07\u0E42\u0E14\u0E22\u0E04\u0E31\u0E48\u0E19\u0E14\u0E49\u0E27\u0E22\u0E0A\u0E48\u0E2D\u0E07\u0E27\u0E48\u0E32\u0E07
EditSettingV.MyPage                               = \u0E2B\u0E19\u0E49\u0E32\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
EditSettingV.MyPage.AdMode                        = \u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E42\u0E06\u0E29\u0E13\u0E32\u0E1A\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
EditSettingV.MyPage.AdMode.Message                = \u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E42\u0E06\u0E29\u0E13\u0E32\u0E1A\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E2A\u0E32\u0E18\u0E32\u0E23\u0E13\u0E30\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19 \u0E42\u0E06\u0E29\u0E13\u0E32\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E15\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01 POIPASS (\u0E44\u0E21\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19)
EditSettingV.MyPage.Download                      = \u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14
EditSettingV.MyPage.Download.Message              = \u0E17\u0E33\u0E43\u0E2B\u0E49\u0E07\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 (\u0E20\u0E32\u0E1E\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19) \u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14 \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19 \u0E25\u0E34\u0E07\u0E04\u0E4C\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14\u0E08\u0E30\u0E1B\u0E23\u0E32\u0E01\u0E0F\u0E02\u0E36\u0E49\u0E19\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E41\u0E15\u0E30\u0E17\u0E35\u0E48\u0E20\u0E32\u0E1E\u0E1A\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E07\u0E32\u0E19\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E41\u0E2A\u0E14\u0E07\u0E02\u0E19\u0E32\u0E14\u0E08\u0E23\u0E34\u0E07
EditSettingV.NickName                             = \u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
EditSettingV.NickName.Button                      = \u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19
EditSettingV.NickName.Message.Empty               = \u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30 3 \u0E15\u0E31\u0E27\u0E02\u0E36\u0E49\u0E19\u0E44\u0E1B\u0E41\u0E25\u0E30\u0E19\u0E49\u0E2D\u0E22\u0E01\u0E27\u0E48\u0E32 16 \u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30
EditSettingV.NickName.Message.Exist               = \u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E19\u0E35\u0E49\u0E16\u0E39\u0E01\u0E43\u0E0A\u0E49\u0E44\u0E1B\u0E41\u0E25\u0E49\u0E27
EditSettingV.NickName.Message.Ok                  = \u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07
EditSettingV.NickName.PlaceHolder                 = \u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
EditSettingV.Passport                             = POIPASS
EditSettingV.Password                             = \u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E2D\u0E35\u0E40\u0E21\u0E25
EditSettingV.Password.Button                      = \u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19
EditSettingV.Password.CurrentPassword             = \u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19
EditSettingV.Password.Message.Empty               = \u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30\u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48 4 \u0E15\u0E31\u0E27\u0E02\u0E36\u0E49\u0E19\u0E44\u0E1B\u0E41\u0E25\u0E30\u0E44\u0E21\u0E48\u0E40\u0E01\u0E34\u0E19 16 \u0E15\u0E31\u0E27
EditSettingV.Password.Message.Info                = \u0E44\u0E1B\u0E17\u0E35\u0E48 <a href="/ForgetPasswordPcV.jsp" style="text-decoration: underline;">\u0E2B\u0E19\u0E49\u0E32\u0E19\u0E35\u0E49</a> \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E01\u0E39\u0E49\u0E04\u0E37\u0E19\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19
EditSettingV.Password.Message.NotMatch            = \u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48\u0E44\u0E21\u0E48\u0E15\u0E23\u0E07\u0E01\u0E31\u0E19
EditSettingV.Password.Message.Ok                  = \u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E16\u0E39\u0E01\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19
EditSettingV.Password.Message.Wrong               = \u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
EditSettingV.Password.NewPassword                 = \u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48
EditSettingV.Password.NewPasswordConfirm          = \u0E1B\u0E49\u0E2D\u0E19\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E43\u0E2B\u0E21\u0E48
EditSettingV.Payment                              = \u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
EditSettingV.Preview                              = \u0E14\u0E39\u0E15\u0E31\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07
EditSettingV.Profile                              = \u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E42\u0E14\u0E22\u0E22\u0E48\u0E2D
EditSettingV.Profile.PublicIllustBox              = \u0E01\u0E25\u0E48\u0E2D\u0E07\u0E20\u0E32\u0E1E\u0E2A\u0E32\u0E18\u0E32\u0E23\u0E13\u0E30
EditSettingV.Profile.PublicIllustBox.Copy         = \u0E2A\u0E33\u0E40\u0E19\u0E32
EditSettingV.ReactionMode                         = \u0E2B\u0E22\u0E38\u0E14\u0E1B\u0E0F\u0E34\u0E01\u0E34\u0E23\u0E34\u0E22\u0E32
EditSettingV.ReactionMode.Message                 = \u0E2B\u0E22\u0E38\u0E14\u0E1B\u0E0F\u0E34\u0E01\u0E34\u0E23\u0E34\u0E22\u0E32(\u0E2D\u0E35\u0E42\u0E21\u0E08\u0E34). \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1B\u0E0F\u0E34\u0E01\u0E34\u0E23\u0E34\u0E22\u0E32\u0E08\u0E30\u0E16\u0E39\u0E01\u0E0B\u0E48\u0E2D\u0E19
EditSettingV.SendEmail                            = \u0E08\u0E31\u0E14\u0E2A\u0E48\u0E07\u0E17\u0E32\u0E07\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C
EditSettingV.SendEmail.Message                    = \u0E2A\u0E48\u0E07\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E17\u0E35\u0E48\u0E1C\u0E34\u0E14\u0E1B\u0E01\u0E15\u0E34\u0E40\u0E0A\u0E48\u0E19\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E17\u0E35\u0E48\u0E41\u0E19\u0E30\u0E19\u0E33 \u0E41\u0E21\u0E49\u0E27\u0E48\u0E32\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E19\u0E35\u0E49\u0E08\u0E30\u0E1B\u0E34\u0E14\u0E2D\u0E22\u0E39\u0E48 \u0E41\u0E15\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E01\u0E47\u0E08\u0E30\u0E16\u0E39\u0E01\u0E2A\u0E48\u0E07\u0E15\u0E48\u0E2D\u0E44\u0E1B
EditSettingV.Title                                = \u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E02\u0E2D\u0E07 %s
EditSettingV.TitleBar                             = \u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32
EditSettingV.Twitter                              = \u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E17\u0E27\u0E34\u0E15\u0E40\u0E15\u0E2D\u0E23\u0E4C
EditSettingV.Twitter.Auto                         = \u0E17\u0E27\u0E35\u0E15\u0E23\u0E32\u0E22\u0E27\u0E31\u0E19\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34
EditSettingV.Twitter.Auto.AutoTxt                 = [\u0E17\u0E27\u0E35\u0E15\u0E23\u0E32\u0E22\u0E27\u0E31\u0E19]
EditSettingV.Twitter.Auto.Info                    = \u0E17\u0E27\u0E35\u0E15\u0E23\u0E32\u0E22\u0E27\u0E31\u0E19\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E23\u0E39\u0E1B\u0E22\u0E48\u0E2D
EditSettingV.Twitter.Auto.ThumbNum                = \u0E17\u0E27\u0E35\u0E15\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E23\u0E39\u0E1B\u0E02\u0E19\u0E32\u0E14\u0E22\u0E48\u0E2D
EditSettingV.Twitter.Auto.Unit                    = \\ o'clock
EditSettingV.Twitter.Auto.WeekDay.Day0            = \u0E27\u0E31\u0E19\u0E2D\u0E32\u0E17\u0E34\u0E15\u0E22\u0E4C
EditSettingV.Twitter.Auto.WeekDay.Day1            = \u0E27\u0E31\u0E19\u0E08\u0E31\u0E19\u0E17\u0E23\u0E4C
EditSettingV.Twitter.Auto.WeekDay.Day2            = \u0E27\u0E31\u0E19\u0E2D\u0E31\u0E07\u0E04\u0E32\u0E23
EditSettingV.Twitter.Auto.WeekDay.Day3            = \u0E27\u0E31\u0E19\u0E1E\u0E38\u0E18
EditSettingV.Twitter.Auto.WeekDay.Day4            = \u0E27\u0E31\u0E19\u0E1E\u0E24\u0E2B\u0E31\u0E2A\u0E1A\u0E14\u0E35
EditSettingV.Twitter.Auto.WeekDay.Day5            = \u0E27\u0E31\u0E19\u0E28\u0E38\u0E01\u0E23\u0E4C
EditSettingV.Twitter.Auto.WeekDay.Day6            = \u0E27\u0E31\u0E19\u0E40\u0E2A\u0E32\u0E23\u0E4C
EditSettingV.Twitter.Auto.WeekDay.DayEvery        = \u0E17\u0E38\u0E01\u0E27\u0E31\u0E19
EditSettingV.Twitter.Button                       = \u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D
EditSettingV.Twitter.Button.Deregist              = \u0E15\u0E31\u0E14\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D
EditSettingV.Twitter.Button.Update                = \u0E2D\u0E31\u0E1B\u0E40\u0E14\u0E15
EditSettingV.Twitter.Cache                        = \u0E2D\u0E31\u0E1B\u0E40\u0E14\u0E15\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E14 Twitter
EditSettingV.Twitter.Cache.info1                  = \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1C\u0E39\u0E49\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E02\u0E2D\u0E07 Twitter \u0E2B\u0E23\u0E37\u0E2D\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23 \u0E2F\u0E25\u0E2F \u0E08\u0E30\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1B\u0E40\u0E14\u0E15\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34\u0E40\u0E1B\u0E47\u0E19\u0E23\u0E30\u0E22\u0E30\u0E46 \u0E41\u0E15\u0E48\u0E2B\u0E32\u0E01\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1C\u0E25\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E1C\u0E48\u0E32\u0E19\u0E44\u0E1B\u0E23\u0E30\u0E22\u0E30\u0E2B\u0E19\u0E36\u0E48\u0E07 \u0E42\u0E1B\u0E23\u0E14\u0E2D\u0E31\u0E1B\u0E40\u0E14\u0E15\u0E41\u0E04\u0E0A\u0E02\u0E2D\u0E07 Twitter
EditSettingV.Twitter.Deregist                     = \u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E1A\u0E31\u0E0D\u0E0A\u0E35 Twitter
EditSettingV.Twitter.Deregist.Info1               = \u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E1A\u0E31\u0E0D\u0E0A\u0E35 Twitter \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E01\u0E48\u0E2D\u0E19
EditSettingV.Twitter.Deregist.Info2               = \u0E2B\u0E32\u0E01\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E1C\u0E25 \u0E42\u0E1B\u0E23\u0E14\u0E25\u0E2D\u0E07\u0E25\u0E1A\u0E41\u0E2D\u0E1B Unrealizm \u0E1A\u0E19 Twitter \u0E2B\u0E23\u0E37\u0E2D\u0E25\u0E1A\u0E04\u0E38\u0E01\u0E01\u0E35\u0E49\u0E43\u0E19\u0E40\u0E1A\u0E23\u0E32\u0E27\u0E4C\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
EditSettingV.Twitter.Deregist.NeedEmail           = \u0E04\u0E38\u0E13\u0E08\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E01\u0E48\u0E2D\u0E19\u0E08\u0E36\u0E07\u0E08\u0E30\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E25\u0E34\u0E07\u0E01\u0E4C\u0E44\u0E14\u0E49 \u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E17\u0E33\u0E25\u0E32\u0E22\u0E25\u0E34\u0E07\u0E01\u0E4C \u0E04\u0E38\u0E13\u0E08\u0E30\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E44\u0E14\u0E49\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E04\u0E38\u0E13\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E23\u0E30\u0E1A\u0E1A
EditSettingV.Twitter.Info.State                   = \u0E2A\u0E16\u0E32\u0E19\u0E30\u0E17\u0E27\u0E34\u0E15\u0E40\u0E15\u0E2D\u0E23\u0E4C
EditSettingV.Twitter.Info.State.Off               = \u0E02\u0E32\u0E14\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D
EditSettingV.Twitter.Info.State.On                = %1$s \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D:<a class='AutoLink' href='https://twitter.com/%2$s' target='_blank'>@%2$s</a>
EditSettingV.Twitter.Info1                        = <p>\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E01\u0E31\u0E1A\u0E1A\u0E31\u0E0D\u0E0A\u0E35 Twitter \u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E40\u0E2D\u0E07 \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E19\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07\u0E01\u0E31\u0E1A\u0E1A\u0E31\u0E0D\u0E0A\u0E35 Twitter \u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49 \u0E40\u0E0A\u0E48\u0E19 \u0E01\u0E32\u0E23\u0E17\u0E27\u0E35\u0E15\u0E14\u0E49\u0E27\u0E22\u0E20\u0E32\u0E1E\u0E02\u0E19\u0E32\u0E14\u0E22\u0E48\u0E2D\u0E41\u0E25\u0E30\u0E01\u0E32\u0E23\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1C\u0E39\u0E49\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13</p>
EditSettingV.Twitter.Info2                        = <p>\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E04\u0E25\u0E34\u0E01\u0E1B\u0E38\u0E48\u0E21 \u0E04\u0E38\u0E13\u0E08\u0E30\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E2B\u0E19\u0E49\u0E32 Twitter \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C \u0E2B\u0E32\u0E01\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E42\u0E14\u0E22\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E15\u0E31\u0E49\u0E07\u0E43\u0E08\u0E1B\u0E23\u0E32\u0E01\u0E0F\u0E02\u0E36\u0E49\u0E19\u0E1A\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E22\u0E49\u0E32\u0E22 \u0E43\u0E2B\u0E49\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E23\u0E30\u0E1A\u0E1A Twitter \u0E2B\u0E19\u0E36\u0E48\u0E07\u0E04\u0E23\u0E31\u0E49\u0E07\u0E1A\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D\u0E19\u0E31\u0E49\u0E19</p>
EditSettingV.Twitter.Info3                        = <p>\u0E2B\u0E32\u0E01\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38\u0E2B\u0E23\u0E37\u0E2D\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E42\u0E1B\u0E23\u0E14\u0E01\u0E14\u0E1B\u0E38\u0E48\u0E21\u0E19\u0E35\u0E49\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E43\u0E2B\u0E21\u0E48</p>
EditSettingV.Twitter.Link.Note1                   = \u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E17\u0E35\u0E48\u0E21\u0E35 "Twitter XX \u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19" \u0E40\u0E1B\u0E47\u0E19\u0E27\u0E34\u0E18\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1C\u0E22\u0E41\u0E1E\u0E23\u0E48\u0E08\u0E30\u0E16\u0E39\u0E01\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E01\u0E31\u0E1A\u0E1A\u0E31\u0E0D\u0E0A\u0E35 Twitter \u0E17\u0E35\u0E48\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19
EditSettingV.Twitter.Link.Note2                   = \u0E14\u0E31\u0E07\u0E19\u0E31\u0E49\u0E19 \u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E1A\u0E31\u0E0D\u0E0A\u0E35 Twitter \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07 \u0E1A\u0E38\u0E04\u0E04\u0E25\u0E2D\u0E37\u0E48\u0E19\u0E2D\u0E32\u0E08\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E39\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E44\u0E14\u0E49
EditSettingV.Twitter.Link.Note3                   = \u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E1A\u0E31\u0E0D\u0E0A\u0E35 Twitter \u0E2D\u0E37\u0E48\u0E19 \u0E42\u0E1B\u0E23\u0E14\u0E23\u0E31\u0E1A\u0E1A\u0E31\u0E0D\u0E0A\u0E35 Unrealizm \u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21\u0E41\u0E25\u0E30\u0E44\u0E1B\u0E17\u0E35\u0E48 My Box \u0E41\u0E25\u0E49\u0E27\u0E1E\u0E34\u0E08\u0E32\u0E23\u0E13\u0E32 "\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19 (\u0E40\u0E1A\u0E15\u0E49\u0E32)"
EditSettingV.Twitter.PublishAccount               = \u0E41\u0E2A\u0E14\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E17\u0E27\u0E34\u0E15\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
EditSettingV.Twitter.PublishAccount.Info1         = \u0E41\u0E2A\u0E14\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35 Twitter \u0E17\u0E35\u0E48\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E43\u0E19\u0E0A\u0E48\u0E2D\u0E07\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C
EditSettingV.Twitter.Regist                       = \u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E1A\u0E31\u0E0D\u0E0A\u0E35 Twitter
EditSettingV.Twitter.Regist.Error.FoundLinkedUser = \u0E1A\u0E31\u0E0D\u0E0A\u0E35 Twitter \u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E01\u0E31\u0E1A\u0E1A\u0E31\u0E0D\u0E0A\u0E35 Unrealizm \u0E2D\u0E37\u0E48\u0E19\u0E41\u0E25\u0E49\u0E27 \u0E14\u0E31\u0E07\u0E19\u0E31\u0E49\u0E19\u0E08\u0E36\u0E07\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E01\u0E31\u0E1A\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49 \u0E42\u0E1B\u0E23\u0E14\u0E43\u0E0A\u0E49\u0E1A\u0E31\u0E0D\u0E0A\u0E35 Twitter \u0E2D\u0E37\u0E48\u0E19\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E14\u0E49\u0E27\u0E22\u0E1A\u0E31\u0E0D\u0E0A\u0E35 Unrealizm \u0E17\u0E35\u0E48\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E41\u0E25\u0E49\u0E27\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D Twitter \u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
EditSettingV.Twitter.Regist.Error.Title           = \u0E25\u0E34\u0E07\u0E01\u0E4C Twitter \u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
EditSettingV.UpdateError                          = \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2D\u0E31\u0E1B\u0E40\u0E14\u0E15
EditSettingV.Upload.Updated                       = \u0E2D\u0E31\u0E1B\u0E40\u0E14\u0E15\u0E41\u0E25\u0E49\u0E27
EditSettingV.Usage                                = \u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19/\u0E02\u0E49\u0E2D\u0E01\u0E33\u0E2B\u0E19\u0E14/Twitter

EncourageFollowUp = \u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E04\u0E23\u0E35\u0E40\u0E2D\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E2B\u0E48\u0E27\u0E07\u0E43\u0E22

EventTagList.Title = \u0E41\u0E17\u0E47\u0E01\u0E40\u0E2B\u0E15\u0E38\u0E01\u0E32\u0E23\u0E13\u0E4C

FTagList.AddNewTag = \u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17
FTagList.AddToList = \u0E40\u0E1E\u0E34\u0E48\u0E21

FineUploader.SizeError                   = \u0E16\u0E36\u0E07\u0E02\u0E35\u0E14\u0E08\u0E33\u0E01\u0E31\u0E14\u0E02\u0E19\u0E32\u0E14\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E41\u0E25\u0E49\u0E27
FineUploader.SizeError.PoipassAd         = \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E31\u0E04\u0E23 POIPASS \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E44\u0E14\u0E49\u0E16\u0E36\u0E07 100MB, 400 \u0E20\u0E32\u0E1E!
FineUploader.TooManyItemsError           = \u0E08\u0E33\u0E19\u0E27\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E16\u0E36\u0E07\u0E02\u0E35\u0E14\u0E08\u0E33\u0E01\u0E31\u0E14\u0E41\u0E25\u0E49\u0E27
FineUploader.TooManyItemsError.PoipassAd = \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E31\u0E04\u0E23 POIPASS \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E20\u0E32\u0E1E\u0E44\u0E14\u0E49\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14 400 \u0E20\u0E32\u0E1E\u0E2B\u0E23\u0E37\u0E2D 100MB!
FineUploader.TypeError                   = \u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A\u0E44\u0E1F\u0E25\u0E4C\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07

FollowingTag.Info01 = \u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14\u0E02\u0E2D\u0E07\u0E41\u0E17\u0E47\u0E01\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48
FollowingTag.Info02 = \u0E41\u0E17\u0E47\u0E01\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E01\u0E33\u0E25\u0E31\u0E07\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E08\u0E30\u0E1B\u0E23\u0E32\u0E01\u0E0F\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48
FollowingTag.Link01 = \u0E04\u0E49\u0E19\u0E2B\u0E32\u0E41\u0E17\u0E47\u0E01\u0E14\u0E49\u0E27\u0E22\u0E04\u0E33\u0E2A\u0E33\u0E04\u0E31\u0E0D
FollowingTag.Link02 = \u0E14\u0E39\u0E41\u0E17\u0E47\u0E01\u0E22\u0E2D\u0E14\u0E19\u0E34\u0E22\u0E21

Footer.CannotLogin              = \u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49
Footer.Company                  = EmotionFlow \u0E1A\u0E08\u0E01.
Footer.GuideLine                = \u0E41\u0E19\u0E27\u0E1B\u0E0F\u0E34\u0E1A\u0E31\u0E15\u0E34
Footer.Information              = \u0E17\u0E27\u0E34\u0E15\u0E40\u0E15\u0E2D\u0E23\u0E4C
Footer.Information.Title        = \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25(\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E1C\u0E39\u0E49\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E01\u0E32\u0E23)
Footer.Inquiry                  = \u0E2A\u0E2D\u0E1A\u0E16\u0E32\u0E21
Footer.Inquiry.NeedSignIn       = \u0E2A\u0E2D\u0E1A\u0E16\u0E32\u0E21 (\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A)
Footer.Link.Company             = \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17
Footer.Link.Info                = \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25. / \u0E2A\u0E2D\u0E1A\u0E16\u0E32\u0E21
Footer.Link.Language            = \u0E20\u0E32\u0E29\u0E32
Footer.Link.Service             = \u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E2D\u0E37\u0E48\u0E19\u0E46
Footer.Link.Service.Analogico   = \u0E04\u0E25\u0E49\u0E32\u0E22\u0E04\u0E25\u0E36\u0E07\u0E01\u0E31\u0E19
Footer.Link.Service.Galleria    = \u0E41\u0E01\u0E25\u0E40\u0E25\u0E2D\u0E40\u0E23\u0E35\u0E22
Footer.Link.Service.Making      = Tsukuttemita
Footer.Link.Service.Tegaki      = \u0E1A\u0E25\u0E47\u0E2D\u0E01\u0E40\u0E17\u0E07\u0E32\u0E01\u0E34
Footer.Link.Service.TegakiTweet = Tegaki \u0E17\u0E27\u0E35\u0E15
Footer.Link.Service.Unrealizm   = \u0E1B\u0E2D\u0E22\u0E1B\u0E35\u0E01\u0E39
Footer.Link.Term                = \u0E02\u0E49\u0E2D\u0E15\u0E01\u0E25\u0E07\u0E43\u0E19\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
Footer.Link.Usage               = \u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
Footer.PrivacyPolicy            = \u0E19\u0E42\u0E22\u0E1A\u0E32\u0E22\u0E04\u0E27\u0E32\u0E21\u0E40\u0E1B\u0E47\u0E19\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27
Footer.Term                     = \u0E02\u0E49\u0E2D\u0E15\u0E01\u0E25\u0E07\u0E43\u0E19\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
Footer.Term.Info                = \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E02\u0E49\u0E2D\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E43\u0E2B\u0E49\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E44\u0E14\u0E49\u0E15\u0E25\u0E2D\u0E14\u0E40\u0E27\u0E25\u0E32\u0E08\u0E32\u0E01 [\u0E09\u0E31\u0E19] \u2192 [\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32]
Footer.TransactionLaw           = \u0E19\u0E42\u0E22\u0E1A\u0E32\u0E22\u0E17\u0E32\u0E07\u0E01\u0E0E\u0E2B\u0E21\u0E32\u0E22
Footer.Whats                    = Unrealizm \u0E04\u0E37\u0E2D\u0E2D\u0E30\u0E44\u0E23?

ForgetPassword.Err.Empty          = \u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D Twitter \u0E2B\u0E23\u0E37\u0E2D\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25
ForgetPassword.Err.InvalidEmail   = \u0E2D\u0E35\u0E40\u0E21\u0E25\u0E4C\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
ForgetPassword.Err.UploadErr      = \u0E02\u0E2D\u0E2D\u0E20\u0E31\u0E22 \u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E2D\u0E07\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C \u0E01\u0E23\u0E38\u0E13\u0E32\u0E42\u0E2B\u0E25\u0E14\u0E2B\u0E19\u0E49\u0E32\u0E19\u0E35\u0E49\u0E43\u0E2B\u0E21\u0E48
ForgetPassword.Message.Info       = <p> \u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D Twitter \u0E2B\u0E23\u0E37\u0E2D\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E41\u0E25\u0E49\u0E27\u0E04\u0E25\u0E34\u0E01\u0E1B\u0E38\u0E48\u0E21\u0E2A\u0E48\u0E07 <br/> (\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E43\u0E14\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E2B\u0E19\u0E36\u0E48\u0E07) </ p> <p> \u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E08\u0E30\u0E16\u0E39\u0E01\u0E2A\u0E48\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E17\u0E32\u0E07\u0E2D\u0E35\u0E40\u0E21\u0E25 </ p>
ForgetPassword.Message.Thanks     = <p> \u0E2A\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E17\u0E32\u0E07\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E08\u0E32\u0E01 unrealizm.com </p> <p> \u0E42\u0E1B\u0E23\u0E14\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E02\u0E2D\u0E07\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E17\u0E35\u0E48\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E43\u0E19 Twitter \u0E2B\u0E23\u0E37\u0E2D\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E17\u0E35\u0E48\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E43\u0E19 Unrealizm </p>
ForgetPassword.Title              = \u0E25\u0E37\u0E21\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
ForgetPassword.Title.Email        = \u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E17\u0E35\u0E48\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E43\u0E19 Unrealizm
ForgetPassword.Title.TwScreenName = \u0E0A\u0E37\u0E48\u0E2D\u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35 Twitter \u0E17\u0E35\u0E48\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07

GoToInquiry.Info       = <p>\u0E04\u0E38\u0E13\u0E08\u0E30\u0E16\u0E39\u0E01\u0E19\u0E33\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E44\u0E0B\u0E15\u0E4C\u0E2A\u0E2D\u0E1A\u0E16\u0E32\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25</p><p>\u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E22\u0E49\u0E32\u0E22\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34 \u0E42\u0E1B\u0E23\u0E14\u0E04\u0E25\u0E34\u0E01\u0E1B\u0E38\u0E48\u0E21\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07</p>
GoToInquiry.NeedSignIn = \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E2B\u0E19\u0E49\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D

HowTo.Title = \u0E27\u0E34\u0E18\u0E35\u0E43\u0E0A\u0E49 Unrealizm

IllustDetailPc.InitMsg        = \u0E04\u0E25\u0E34\u0E01\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E1B\u0E34\u0E14
IllustDetailPc.InitMsgSp      = \u0E41\u0E15\u0E30\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E1B\u0E34\u0E14
IllustDetailPc.PoipassBenefit = \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E25\u0E34\u0E07\u0E04\u0E4C\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49\u0E42\u0E14\u0E22\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E23\u0E31\u0E1A POIPASS

IllustListPc.Title      = \u0E1B\u0E2D\u0E22\u0E1B\u0E34\u0E04\u0E38\u0E02\u0E2D\u0E07 %s
IllustListPc.Title.Desc = %s \u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E1E\u0E2A\u0E15\u0E4C %d \u0E20\u0E32\u0E1E\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E41\u0E25\u0E30\u0E2D\u0E37\u0E48\u0E19\u0E46 \u0E2A\u0E39\u0E48\u0E1B\u0E2D\u0E22\u0E1B\u0E35\u0E01\u0E38

IllustListV.Block                = \u0E1B\u0E34\u0E14\u0E01\u0E31\u0E49\u0E19
IllustListV.CheckDelete          = \u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A?
IllustListV.CheckDelete.No       = \u0E44\u0E21\u0E48
IllustListV.CheckDelete.Yes      = \u0E43\u0E0A\u0E48
IllustListV.CheckDeleteTweet     = \u0E25\u0E1A\u0E17\u0E27\u0E35\u0E15\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14?
IllustListV.CheckDeleteTweet.No  = \u0E44\u0E21\u0E48
IllustListV.CheckDeleteTweet.Yes = \u0E43\u0E0A\u0E48
IllustListV.ContentNum           = POIPOI
IllustListV.Follow               = \u2606\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E40\u0E07\u0E35\u0E22\u0E1A\u0E46
IllustListV.NoContents.Me        = \u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E2D\u0E31\u0E1B\u0E42\u0E2B\u0E25\u0E14\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E<br/> \u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E2D\u0E22\u0E39\u0E48\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48!
IllustListV.TitleBar             = \u0E1C\u0E25\u0E07\u0E32\u0E19\u0E02\u0E2D\u0E07

IllustV.Blocked                     = \u0E16\u0E39\u0E01\u0E1A\u0E25\u0E47\u0E2D\u0E04
IllustV.Blocking                    = \u0E01\u0E32\u0E23\u0E1B\u0E34\u0E14\u0E01\u0E31\u0E49\u0E19
IllustV.Bookmark.Add                = \u0E02\u0E22\u0E32\u0E22\u0E40\u0E27\u0E25\u0E32 24 \u0E0A\u0E21
IllustV.Bookmark.AddLong            = \u0E02\u0E22\u0E32\u0E22\u0E40\u0E27\u0E25\u0E32 24 \u0E0A\u0E21. AAR
IllustV.Bookmark.AddTxt             = CMT
IllustV.Bookmark.AddTxtOwn          = \u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19\u0E02\u0E2D\u0E07\u0E15\u0E19\u0E40\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E21\u0E35\u0E1C\u0E25\u0E15\u0E48\u0E2D\u0E20\u0E32\u0E1E\u0E42\u0E21\u0E40\u0E2A\u0E04
IllustV.Comment.Default             = 1 \u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19!
IllustV.Comment.Error               = \u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
IllustV.Comment.ExtedUnit           = %<br />\u0E1B\u0E0F\u0E34\u0E40\u0E2A\u0E18
IllustV.Comment.LimitTime           = \u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01
IllustV.Comment.LimitTime.Unit      = \u0E27\u0E34\u0E19\u0E32\u0E17\u0E35 \u0E08\u0E19\u0E01\u0E27\u0E48\u0E32\u0E04\u0E38\u0E13\u0E08\u0E30\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E2A\u0E14\u0E07\u0E04\u0E27\u0E32\u0E21\u0E04\u0E34\u0E14\u0E40\u0E2B\u0E47\u0E19
IllustV.Comment.NoticeEmail.Error   = \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E21\u0E35\u0E2D\u0E35\u0E40\u0E21\u0E25
IllustV.Comment.ReciveMail          = \u0E1A\u0E38\u0E4A\u0E04\u0E21\u0E32\u0E23\u0E4C\u0E04
IllustV.Comment.TotalExtedTime      = \u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14:
IllustV.Comment.TotalExtedTime.Unit = NS
IllustV.Description.Add             = \u0E43\u0E2A\u0E48\u0E04\u0E33\u0E1A\u0E23\u0E23\u0E22\u0E32\u0E22
IllustV.Description.AddText         = \u0E1B\u0E49\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21 (\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E2A\u0E31\u0E0D\u0E01\u0E23\u0E13\u0E4C Aozora Bunko, \u0E2A\u0E31\u0E0D\u0E01\u0E23\u0E13\u0E4C Kakuyomu, \u0E2A\u0E31\u0E0D\u0E01\u0E23\u0E13\u0E4C pixiv \u0E44\u0E14\u0E49)
IllustV.Description.Tag             = \u0E43\u0E2A\u0E48\u0E41\u0E17\u0E47\u0E01
IllustV.Description.Tag.Info        = \u0E44\u0E21\u0E48\u0E21\u0E35\u0E17\u0E27\u0E35\u0E15 ##:MyTag
IllustV.Emoji.All                   = \u0E04\u0E19\u0E2D\u0E37\u0E48\u0E19
IllustV.Emoji.All.NeedLogin         = \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E43\u0E0A\u0E49\u0E2D\u0E35\u0E42\u0E21\u0E15\u0E34\u0E04\u0E2D\u0E19\u0E2D\u0E37\u0E48\u0E19\u0E46
IllustV.Emoji.Food                  = \u0E2D\u0E32\u0E2B\u0E32\u0E23\u0E27\u0E48\u0E32\u0E07
IllustV.Emoji.Halloween             = \u0E23\u0E31\u0E01\u0E29\u0E32
IllustV.Emoji.Nenga                 = \u0E40\u0E19\u0E47\u0E07\u0E01\u0E30
IllustV.Emoji.Pocky                 = \u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E38\u0E02
IllustV.Emoji.Popular               = \u0E40\u0E1B\u0E47\u0E19\u0E17\u0E35\u0E48\u0E19\u0E34\u0E22\u0E21
IllustV.Emoji.Recent                = \u0E1A\u0E48\u0E2D\u0E22
IllustV.Emoji.Recent.NeedLogin      = \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49
IllustV.Emoji.Valentine             = \u0E27\u0E32\u0E40\u0E25\u0E19\u0E44\u0E17\u0E19\u0E4C
IllustV.Emoji.Xmas                  = \u0E04\u0E23\u0E34\u0E2A\u0E15\u0E4C\u0E21\u0E32\u0E2A
IllustV.Favo                        = \u0E17\u0E35\u0E48\u0E0A\u0E37\u0E48\u0E19\u0E0A\u0E2D\u0E1A
IllustV.Favo.Delete                 = \u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E25\u0E34\u0E01\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21
IllustV.Follow                      = \u2606\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21
IllustV.Following                   = \u2605\u0E40\u0E25\u0E34\u0E01\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E40\u0E07\u0E35\u0E22\u0E1A \u0E46
IllustV.Info.Date                   = \u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E04\u0E23\u0E31\u0E49\u0E07\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14 :
IllustV.Info.Deleted                = \u0E07\u0E32\u0E19\u0E19\u0E35\u0E49\u0E16\u0E39\u0E01\u0E25\u0E1A... m(_ _)m
IllustV.OtherParams.Add             = \u0E1B\u0E49\u0E2D\u0E19\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E41\u0E25\u0E30\u0E02\u0E31\u0E49\u0E19\u0E15\u0E2D\u0E19\u0E2D\u0E37\u0E48\u0E19 \u0E46
IllustV.Prompt.Add                  = \u0E1B\u0E49\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E17\u0E4C (\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19)
IllustV.Recommended                 = \u0E1C\u0E25\u0E07\u0E32\u0E19\u0E41\u0E19\u0E30\u0E19\u0E33
IllustV.Related                     = \u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E02\u0E49\u0E2D\u0E07
IllustV.Step.Update.Button          = \u0E2D\u0E31\u0E1B\u0E40\u0E14\u0E15
IllustV.Tag.Button.Add              = \u0E40\u0E1E\u0E34\u0E48\u0E21
IllustV.Tag.Button.AddTag           = \u0E40\u0E1E\u0E34\u0E48\u0E21\u0E41\u0E17\u0E47\u0E01
IllustV.Tag.Button.DeleteTag        = \u0E25\u0E1A\u0E14\u0E35\u0E21\u0E31\u0E49\u0E22?
IllustV.Tag.Follow                  = \u0E15\u0E34\u0E14\u0E15\u0E32\u0E21
IllustV.Tag.UnFollow                = \u0E01\u0E33\u0E25\u0E31\u0E07\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21
IllustV.TitleBar                    = \u0E19\u0E32\u0E22
IllustV.Unblocking                  = \u0E40\u0E25\u0E34\u0E01\u0E1A\u0E25\u0E47\u0E2D\u0E01
IllustV.Wave                        = \u0E15\u0E30\u0E42\u0E01\u0E19\u0E14\u0E49\u0E27\u0E22 Emoji
IllustV.Wave.SendNG                 = \u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
IllustV.Wave.SendOK                 = \u0E09\u0E31\u0E19\u0E2A\u0E48\u0E07\u0E2D\u0E35\u0E42\u0E21\u0E08\u0E34

IllustView.Download              = \u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14
IllustView.DownloadInfo.Allow    = \u0E1C\u0E39\u0E49\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E23\u0E32\u0E22\u0E19\u0E35\u0E49\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14\u0E1C\u0E25\u0E07\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E40\u0E02\u0E32/\u0E40\u0E18\u0E2D
IllustView.DownloadInfo.Disallow = \u0E25\u0E34\u0E07\u0E01\u0E4C\u0E19\u0E35\u0E49\u0E08\u0E30\u0E44\u0E21\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E43\u0E2B\u0E49\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E23\u0E32\u0E22\u0E2D\u0E37\u0E48\u0E19\u0E40\u0E2B\u0E47\u0E19
IllustView.ExpandBtn             = \u0E41\u0E2A\u0E14\u0E07\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14(+%d \u0E20\u0E32\u0E1E)
IllustView.ExpandBtnMini         = \u0E41\u0E2A\u0E14\u0E07 (+%d)
IllustView.ExpandBtnText         = \u0E41\u0E2A\u0E14\u0E07\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14(%d \u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23)
IllustView.ExpandBtnTextMini     = \u0E41\u0E2A\u0E14\u0E07 (%d)
IllustView.GoLatestBtn           = \u0E14\u0E39\u0E01\u0E23\u0E30\u0E17\u0E39\u0E49\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14
IllustView.IconMsg.OutOfPeriod   = (\u0E25\u0E49\u0E32\u0E2A\u0E21\u0E31\u0E22)<br>\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E1B\u0E23\u0E32\u0E01\u0E0F\u0E41\u0E01\u0E48\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E23\u0E32\u0E22\u0E2D\u0E37\u0E48\u0E19
IllustView.IconMsg.Private       = (\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27)<br>\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E1B\u0E23\u0E32\u0E01\u0E0F\u0E41\u0E01\u0E48\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E23\u0E32\u0E22\u0E2D\u0E37\u0E48\u0E19
IllustView.ProhibitMsg           = \u0E44\u0E21\u0E48\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E0B\u0E49\u0E33
IllustView.ProhibitMsg.Long      = \u0E2B\u0E49\u0E32\u0E21\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E0B\u0E49\u0E33\u0E42\u0E14\u0E22\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15
IllustView.ProhibitMsg.TapToFull = \u0E41\u0E15\u0E30\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E15\u0E47\u0E21\u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D %s
IllustView.Reply.ForMyContent    = \u0E41\u0E15\u0E30\u0E1B\u0E0F\u0E34\u0E01\u0E34\u0E23\u0E34\u0E22\u0E32\u0E41\u0E25\u0E30\u0E02\u0E2D\u0E1A\u0E04\u0E38\u0E13\u0E1E\u0E27\u0E01\u0E40\u0E02\u0E32\u0E14\u0E49\u0E27\u0E22 <span class="MyReplyEmoji">\uFE0F</span>!
IllustView.Reply.FromCreator     = \u0E04\u0E33\u0E15\u0E2D\u0E1A\u0E08\u0E32\u0E01\u0E1C\u0E39\u0E49\u0E2A\u0E23\u0E49\u0E32\u0E07
IllustView.Title.Desc            = %s[%s]. Unrealizm \u0E40\u0E1B\u0E47\u0E19 SNS \u0E20\u0E32\u0E1E\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E17\u0E35\u0E48\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A POIPOI

Info.20201114_01 = <i class="fas fa-bullhorn"></i> 2020/11/14<br />\n\u0E2B\u0E32\u0E01\u0E1C\u0E39\u0E49\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21 Twitter \u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19 \u0E44\u0E21\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23 \u0E2F\u0E25\u0E2F \u0E42\u0E1B\u0E23\u0E14\u0E25\u0E49\u0E32\u0E07\u0E41\u0E04\u0E0A Twitter \u0E08\u0E32\u0E01 <span style="text-decoration: underline;">\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48</span>

Inquiry.GoPage = \u0E44\u0E1B\u0E17\u0E35\u0E48\u0E2B\u0E19\u0E49\u0E32\u0E2A\u0E2D\u0E1A\u0E16\u0E32\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 pipa.jp
Inquiry.Title  = \u0E2A\u0E2D\u0E1A\u0E16\u0E32\u0E21

IntroductionPoipass.FooterHtml = <div style="text-align:center;font-size:14px;color:#ff7272">\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E04\u0E23\u0E31\u0E49\u0E07\u0E41\u0E23\u0E01\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19!<br><a style="color:#ff7272;text-decoration:underline;" href="https://unrealizm.com/MyEditSettingPcV.jsp?MENUID=POIPASS">\u0E41\u0E04\u0E21\u0E40\u0E1B\u0E0D\u0E17\u0E14\u0E25\u0E2D\u0E07\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E1F\u0E23\u0E35\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E41\u0E23\u0E01\u0E15\u0E2D\u0E19\u0E19\u0E35\u0E49!</a></div>
IntroductionPoipass.ShowButton = \u0E41\u0E2A\u0E14\u0E07\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32 POIPASS

Lang = th

LoginFormV.Button.EmailForget      = \u0E2A\u0E48\u0E07
LoginFormV.Button.ForgotPassword   = \u0E25\u0E37\u0E21\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
LoginFormV.Button.Login            = \u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A
LoginFormV.Button.Regist           = \u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D
LoginFormV.Info.ActivityList       = <p>\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E04\u0E38\u0E13\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E25\u0E49\u0E27 \u0E04\u0E38\u0E13\u0E08\u0E30\u0E40\u0E2B\u0E47\u0E19\u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48 \u0E23\u0E27\u0E21\u0E16\u0E36\u0E07\u0E1B\u0E0F\u0E34\u0E01\u0E34\u0E23\u0E34\u0E22\u0E32\u0E15\u0E48\u0E2D\u0E07\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13! </p>
LoginFormV.Info.IllustDetail       = <p>\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E04\u0E38\u0E13\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E25\u0E49\u0E27 \u0E04\u0E38\u0E13\u0E08\u0E30\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E39\u0E1C\u0E25\u0E07\u0E32\u0E19\u0E41\u0E1A\u0E1A\u0E40\u0E15\u0E47\u0E21\u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D\u0E44\u0E14\u0E49! </p>
LoginFormV.Info.MyHome             = <p>\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E1A\u0E31\u0E0D\u0E0A\u0E35 \u0E04\u0E38\u0E13\u0E08\u0E30\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E2B\u0E47\u0E19\u0E01\u0E32\u0E23\u0E2D\u0E2D\u0E01\u0E43\u0E2B\u0E21\u0E48\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E08\u0E32\u0E01\u0E1C\u0E39\u0E49\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E01\u0E33\u0E25\u0E31\u0E07\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21!</p><p>\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21 Unrealizm \u0E04\u0E37\u0E2D "\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E40\u0E07\u0E35\u0E22\u0E1A \u0E46" \u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E2A\u0E37\u0E48\u0E2D\u0E2A\u0E32\u0E23\u0E01\u0E32\u0E23\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E25\u0E34\u0E01\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E1C\u0E39\u0E49\u0E40\u0E02\u0E35\u0E22\u0E19!</p>
LoginFormV.Info.MyIllustList       = <p>\u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E1A\u0E31\u0E0D\u0E0A\u0E35 \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E39\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1C\u0E25\u0E07\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48! \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E44\u0E1F\u0E25\u0E4C\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E41\u0E25\u0E30\u0E19\u0E34\u0E22\u0E32\u0E22\u0E44\u0E14\u0E49 \u0E41\u0E25\u0E30\u0E22\u0E31\u0E07\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2D\u0E31\u0E1B\u0E40\u0E14\u0E15\u0E44\u0E14\u0E49\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E2D\u0E31\u0E1B\u0E42\u0E2B\u0E25\u0E14\u0E41\u0E25\u0E49\u0E27!</p>
LoginFormV.Label.Email             = \u0E2D\u0E35\u0E40\u0E21\u0E25
LoginFormV.Label.EmailForget       = \u0E40\u0E23\u0E32\u0E08\u0E30\u0E2A\u0E48\u0E07\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E16\u0E36\u0E07\u0E04\u0E38\u0E13
LoginFormV.Label.Login             = \u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A
LoginFormV.Label.NeedLogin         = \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D
LoginFormV.Label.Nickname          = \u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
LoginFormV.Label.Nickname.Info     = *\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E44\u0E14\u0E49\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19
LoginFormV.Label.NicknameEmail     = \u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49
LoginFormV.Label.Password          = \u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
LoginFormV.Label.Regist            = \u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D
LoginFormV.Label.RegisterByTwitter = \u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19 / \u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49\u0E1A\u0E31\u0E0D\u0E0A\u0E35 Twitter \u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
LoginFormV.Message.EmailForget     = \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E16\u0E39\u0E01\u0E2A\u0E48\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
LoginFormV.TitleBar                = \u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A
LoginFormV.TwitterAuthInfo01       = \u0E09\u0E31\u0E19\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C\u0E14\u0E49\u0E27\u0E22\u0E1A\u0E31\u0E0D\u0E0A\u0E35 Twitter \u0E2D\u0E37\u0E48\u0E19
LoginFormV.TwitterAuthInfo02       = \u0E23\u0E2D\u0E17\u0E35\u0E48\u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E04\u0E27\u0E32\u0E21\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E02\u0E2D\u0E07 Twitter
LoginFormV.TwitterAuthInfo03       = \u0E04\u0E25\u0E34\u0E01\u0E17\u0E35\u0E48\u0E1B\u0E38\u0E48\u0E21\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49\u0E41\u0E25\u0E30\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49 Twitter \u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E17\u0E35\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E2D\u0E22\u0E39\u0E48\u0E17\u0E35\u0E48\u0E21\u0E38\u0E21\u0E02\u0E27\u0E32\u0E1A\u0E19\u0E02\u0E2D\u0E07\u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C Twitter
LoginFormV.TwitterAuthInfo04       = \u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E40\u0E2B\u0E47\u0E19\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49 Twitter \u0E17\u0E35\u0E48\u0E15\u0E48\u0E32\u0E07\u0E08\u0E32\u0E01\u0E17\u0E35\u0E48\u0E04\u0E32\u0E14\u0E44\u0E27\u0E49 \u0E42\u0E1B\u0E23\u0E14\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E17\u0E32\u0E07\u0E1D\u0E31\u0E48\u0E07 Twitter \u0E41\u0E25\u0E49\u0E27\u0E25\u0E2D\u0E07\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49 Unrealizm \u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07

LoginV.Faild                   = \u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
LoginV.Faild.ForgetPassword    = \u0E25\u0E37\u0E21\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
LoginV.Faild.Message           = \u0E2D\u0E35\u0E40\u0E21\u0E25\u0E2B\u0E23\u0E37\u0E2D\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
LoginV.Faild.NicknameEmpty     = \u0E43\u0E2A\u0E48\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49/\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
LoginV.Faild.PasswordEmpty     = \u0E1B\u0E49\u0E2D\u0E19\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
LoginV.Faild.Regist.ExistEmail = \u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E19\u0E35\u0E49\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E41\u0E25\u0E49\u0E27
LoginV.Faild.Regist.Message    = \u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E44\u0E21\u0E48\u0E2A\u0E33\u0E40\u0E23\u0E47\u0E08
LoginV.Faild.Return            = \u0E01\u0E25\u0E31\u0E1A
LoginV.Faild.WrongPassword     = \u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49/\u0E2D\u0E35\u0E40\u0E21\u0E25 \u0E2B\u0E23\u0E37\u0E2D\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E1B\u0E49\u0E2D\u0E19\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
LoginV.Success.Message         = \u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E40\u0E02\u0E49\u0E32
LoginV.Success.Regist.Message  = \u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E40\u0E23\u0E35\u0E22\u0E1A\u0E23\u0E49\u0E2D\u0E22
LoginV.TitleBar                = \u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27

LogoUsageGuideLine.Intro01                  = \u0E40\u0E23\u0E32\u0E44\u0E14\u0E49\u0E40\u0E15\u0E23\u0E35\u0E22\u0E21\u0E20\u0E32\u0E1E\u0E42\u0E25\u0E42\u0E01\u0E49 Unrealizm ("\u0E42\u0E25\u0E42\u0E01\u0E49") \u0E17\u0E35\u0E48\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49 Unrealizm \u0E41\u0E25\u0E30\u0E1C\u0E39\u0E49\u0E41\u0E19\u0E30\u0E19\u0E33 Unrealizm \u0E43\u0E2B\u0E49\u0E1C\u0E39\u0E49\u0E2D\u0E37\u0E48\u0E19\u0E43\u0E0A\u0E49\u0E44\u0E14\u0E49
LogoUsageGuideLine.Intro02                  = \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E43\u0E19\u0E1A\u0E25\u0E47\u0E2D\u0E01\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E27\u0E47\u0E1A\u0E44\u0E0B\u0E15\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E40\u0E2D\u0E07\u0E44\u0E14\u0E49\u0E15\u0E23\u0E32\u0E1A\u0E40\u0E17\u0E48\u0E32\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E25\u0E30\u0E40\u0E21\u0E34\u0E14\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E15\u0E49\u0E2D\u0E07\u0E2B\u0E49\u0E32\u0E21\u0E43\u0E14\u0E46
LogoUsageGuideLine.Logo.Large               = \u0E20\u0E32\u0E1E\u0E42\u0E25\u0E42\u0E01\u0E49\u0E02\u0E19\u0E32\u0E14\u0E43\u0E2B\u0E0D\u0E48
LogoUsageGuideLine.Logo.Notify01            = \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1B\u0E23\u0E31\u0E1A\u0E02\u0E19\u0E32\u0E14\u0E20\u0E32\u0E1E\u0E44\u0E14\u0E49\u0E15\u0E23\u0E32\u0E1A\u0E40\u0E17\u0E48\u0E32\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E2D\u0E31\u0E15\u0E23\u0E32\u0E2A\u0E48\u0E27\u0E19\u0E20\u0E32\u0E1E
LogoUsageGuideLine.Logo.Notify02            = \u0E01\u0E23\u0E38\u0E13\u0E32\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14\u0E41\u0E25\u0E30\u0E43\u0E0A\u0E49\u0E44\u0E1F\u0E25\u0E4C\u0E20\u0E32\u0E1E <br> \u0E2B\u0E49\u0E32\u0E21\u0E43\u0E0A\u0E49\u0E42\u0E14\u0E22\u0E23\u0E30\u0E1A\u0E38 URL \u0E44\u0E1B\u0E22\u0E31\u0E07\u0E44\u0E0B\u0E15\u0E4C\u0E02\u0E2D\u0E07\u0E40\u0E23\u0E32
LogoUsageGuideLine.Logo.Small               = \u0E20\u0E32\u0E1E\u0E42\u0E25\u0E42\u0E01\u0E49\u0E02\u0E19\u0E32\u0E14\u0E40\u0E25\u0E47\u0E01
LogoUsageGuideLine.Logo.Title               = \u0E20\u0E32\u0E1E\u0E42\u0E25\u0E42\u0E01\u0E49 (\u0E23\u0E39\u0E1B\u0E41\u0E1A\u0E1A PNG)
LogoUsageGuideLine.Other01                  = EmotionFlow (\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\u0E08\u0E30\u0E40\u0E23\u0E35\u0E22\u0E01\u0E27\u0E48\u0E32 "\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17") \u0E02\u0E2D\u0E2A\u0E07\u0E27\u0E19\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C\u0E43\u0E19\u0E01\u0E32\u0E23\u0E40\u0E1E\u0E34\u0E01\u0E16\u0E2D\u0E19\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E43\u0E1A\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E02\u0E2D\u0E07\u0E42\u0E25\u0E42\u0E01\u0E49\u0E19\u0E35\u0E49 \u0E19\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E19\u0E35\u0E49 \u0E43\u0E19\u0E01\u0E23\u0E13\u0E35\u0E17\u0E35\u0E48\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E40\u0E2B\u0E47\u0E19\u0E27\u0E48\u0E32\u0E42\u0E25\u0E42\u0E01\u0E49\u0E25\u0E30\u0E40\u0E21\u0E34\u0E14\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E15\u0E49\u0E2D\u0E07\u0E2B\u0E49\u0E32\u0E21\u0E17\u0E35\u0E48\u0E01\u0E25\u0E48\u0E32\u0E27\u0E16\u0E36\u0E07\u0E02\u0E49\u0E32\u0E07\u0E15\u0E49\u0E19 \u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E2D\u0E32\u0E08\u0E02\u0E2D\u0E43\u0E2B\u0E49\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E2B\u0E22\u0E38\u0E14\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E42\u0E25\u0E42\u0E01\u0E49 \u0E19\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E19\u0E35\u0E49 \u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E02\u0E2D\u0E2A\u0E07\u0E27\u0E19\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C\u0E43\u0E19\u0E01\u0E32\u0E23\u0E04\u0E31\u0E14\u0E04\u0E49\u0E32\u0E19\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E42\u0E14\u0E22\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E2B\u0E23\u0E37\u0E2D\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E49\u0E32\u0E43\u0E19\u0E17\u0E32\u0E07\u0E17\u0E35\u0E48\u0E1C\u0E34\u0E14\u0E2B\u0E23\u0E37\u0E2D\u0E01\u0E32\u0E23\u0E25\u0E30\u0E40\u0E21\u0E34\u0E14\u0E2D\u0E37\u0E48\u0E19 \u0E46
LogoUsageGuideLine.Other02                  = \u0E41\u0E19\u0E27\u0E17\u0E32\u0E07\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E2D\u0E32\u0E08\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E1B\u0E23\u0E38\u0E07\u0E42\u0E14\u0E22\u0E44\u0E21\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E41\u0E08\u0E49\u0E07\u0E43\u0E2B\u0E49\u0E17\u0E23\u0E32\u0E1A
LogoUsageGuideLine.ProhibitedMatters.Intro  = \u0E2B\u0E49\u0E32\u0E21\u0E43\u0E0A\u0E49\u0E42\u0E25\u0E42\u0E01\u0E49\u0E19\u0E35\u0E49\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E14\u0E31\u0E07\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49
LogoUsageGuideLine.ProhibitedMatters.Item01 = \u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E43\u0E14\u0E46 \u0E43\u0E19\u0E42\u0E25\u0E42\u0E01\u0E49\u0E19\u0E35\u0E49 (\u0E22\u0E01\u0E40\u0E27\u0E49\u0E19\u0E01\u0E32\u0E23\u0E1B\u0E23\u0E31\u0E1A\u0E02\u0E19\u0E32\u0E14\u0E17\u0E35\u0E48\u0E04\u0E07\u0E2D\u0E31\u0E15\u0E23\u0E32\u0E2A\u0E48\u0E27\u0E19\u0E20\u0E32\u0E1E\u0E44\u0E27\u0E49)
LogoUsageGuideLine.ProhibitedMatters.Item02 = \u0E43\u0E0A\u0E49\u0E42\u0E25\u0E42\u0E01\u0E49\u0E19\u0E35\u0E49\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1B\u0E38\u0E48\u0E21 \u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22 \u0E42\u0E25\u0E42\u0E01\u0E49 \u0E41\u0E25\u0E30\u0E44\u0E2D\u0E04\u0E2D\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E40\u0E2D\u0E07
LogoUsageGuideLine.ProhibitedMatters.Item03 = \u0E43\u0E0A\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E2A\u0E48\u0E27\u0E19\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E02\u0E2D\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E25\u0E34\u0E15\u0E20\u0E31\u0E13\u0E11\u0E4C \u0E0A\u0E37\u0E48\u0E2D\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23 \u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22\u0E01\u0E32\u0E23\u0E04\u0E49\u0E32 \u0E42\u0E25\u0E42\u0E01\u0E49 \u0E2B\u0E23\u0E37\u0E2D\u0E0A\u0E37\u0E48\u0E2D\u0E1A\u0E23\u0E34\u0E29\u0E31\u0E17\u0E2D\u0E37\u0E48\u0E19
LogoUsageGuideLine.ProhibitedMatters.Item04 = \u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E42\u0E25\u0E42\u0E01\u0E49\u0E19\u0E35\u0E49\u0E43\u0E19\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E27\u0E32\u0E21\u0E08\u0E23\u0E34\u0E07\u0E41\u0E25\u0E30\u0E01\u0E48\u0E2D\u0E43\u0E2B\u0E49\u0E40\u0E01\u0E34\u0E14\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E31\u0E21\u0E1E\u0E31\u0E19\u0E18\u0E4C\u0E01\u0E31\u0E1A Unrealizm
LogoUsageGuideLine.ProhibitedMatters.Item05 = \u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E42\u0E25\u0E42\u0E01\u0E49\u0E19\u0E35\u0E49\u0E1A\u0E19\u0E44\u0E0B\u0E15\u0E4C\u0E2B\u0E23\u0E37\u0E2D\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E43\u0E14\u0E46 \u0E17\u0E35\u0E48\u0E25\u0E30\u0E40\u0E21\u0E34\u0E14\u0E01\u0E0E\u0E2B\u0E21\u0E32\u0E22\u0E2B\u0E23\u0E37\u0E2D\u0E23\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E1A\u0E02\u0E49\u0E2D\u0E1A\u0E31\u0E07\u0E04\u0E31\u0E1A\u0E43\u0E14\u0E46
LogoUsageGuideLine.ProhibitedMatters.Title  = \u0E40\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E15\u0E49\u0E2D\u0E07\u0E2B\u0E49\u0E32\u0E21
LogoUsageGuideLine.Title                    = \u0E41\u0E19\u0E27\u0E17\u0E32\u0E07\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E42\u0E25\u0E42\u0E01\u0E49

MyBookmarkList.LetsMessage = \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E42\u0E1B\u0E23\u0E14\u0E40\u0E1B\u0E47\u0E19\u0E41\u0E1A\u0E1A\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27\u0E41\u0E25\u0E30\u0E08\u0E30\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E41\u0E08\u0E49\u0E07\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E2B\u0E23\u0E37\u0E2D\u0E25\u0E1A \u0E2D\u0E22\u0E48\u0E32\u0E25\u0E31\u0E07\u0E40\u0E25\u0E17\u0E35\u0E48\u0E08\u0E30\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E04\u0E2D\u0E25\u0E40\u0E25\u0E01\u0E0A\u0E31\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E40\u0E2D\u0E07!
MyBookmarkList.Title       = \u0E17\u0E35\u0E48\u0E0A\u0E37\u0E48\u0E19\u0E0A\u0E2D\u0E1A

MyEditSetting.Title.Setting                                  = \u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32

MyEditSettingCheerV.Notice1     = \u0E40\u0E23\u0E32\u0E08\u0E30\u0E23\u0E27\u0E1A\u0E23\u0E27\u0E21\u0E16\u0E38\u0E07\u0E01\u0E23\u0E30\u0E42\u0E16\u0E19\u0E17\u0E35\u0E48\u0E41\u0E1F\u0E19\u0E46 \u0E2A\u0E48\u0E07\u0E21\u0E32\u0E43\u0E2B\u0E49 \u0E41\u0E25\u0E30\u0E2A\u0E48\u0E07\u0E43\u0E2B\u0E49\u0E04\u0E23\u0E35\u0E40\u0E2D\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E17\u0E38\u0E01\u0E04\u0E19 \u0E04\u0E30\u0E41\u0E19\u0E19\u0E08\u0E30\u0E16\u0E39\u0E01\u0E41\u0E25\u0E01\u0E40\u0E1B\u0E47\u0E19 CHEER POINT \u0E44\u0E1B
MyEditSettingCheerV.Notice2     = \u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48\u0E1B\u0E23\u0E30\u0E21\u0E32\u0E13\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E2A\u0E34\u0E07\u0E2B\u0E32\u0E04\u0E21\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E49\u0E19\u0E44\u0E1B CHEER POINT \u0E08\u0E30\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E43\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E19\u0E35\u0E49 \u0E41\u0E25\u0E30\u0E40\u0E23\u0E32\u0E01\u0E33\u0E25\u0E31\u0E07\u0E40\u0E15\u0E23\u0E35\u0E22\u0E21\u0E01\u0E32\u0E23\u0E42\u0E2D\u0E19 1 CHEER POINT = 1 YEN \u0E44\u0E1B\u0E22\u0E31\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E17\u0E35\u0E48\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48\u0E1B\u0E23\u0E30\u0E21\u0E32\u0E13\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E01\u0E31\u0E19\u0E22\u0E32\u0E22\u0E19
MyEditSettingCheerV.NoticeTitle = \u0E41\u0E1C\u0E19\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30

MyEditSettingEmojiV.Reply.Title        = \u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A Emoji
MyEditSettingEmojiV.Wave.EnableMessage = \u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E08\u0E30\u0E22\u0E31\u0E07\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E22\u0E2D\u0E21\u0E23\u0E31\u0E1A
MyEditSettingEmojiV.Wave.EnableWave    = \u0E22\u0E2D\u0E21\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E15\u0E30\u0E42\u0E01\u0E19\u0E08\u0E32\u0E01\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E23\u0E32\u0E22\u0E2D\u0E37\u0E48\u0E19
MyEditSettingEmojiV.Wave.Title         = \u0E04\u0E25\u0E37\u0E48\u0E19 Emoji

MyEditSettingPassportV.BuySubscription                       = \u0E0B\u0E37\u0E49\u0E2D\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01 POIPASS
MyEditSettingPassportV.BuySubscription.AfterTheNextMonth     = (\u0E2B\u0E25\u0E31\u0E07\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32)
MyEditSettingPassportV.BuySubscription.Confirm01             = \u0E09\u0E31\u0E19\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E04\u0E48\u0E32\u0E43\u0E0A\u0E49\u0E08\u0E48\u0E32\u0E22\u0E23\u0E32\u0E22\u0E40\u0E14\u0E37\u0E2D\u0E19 300 \u0E40\u0E22\u0E19\u0E14\u0E49\u0E27\u0E22\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\u0E17\u0E35\u0E48\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E44\u0E27\u0E49 \u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E44\u0E2B\u0E21? (\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E07\u0E34\u0E19\u0E40\u0E22\u0E19\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19)
MyEditSettingPassportV.BuySubscription.Confirm01.FreePeriod  = \u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E16\u0E31\u0E14\u0E44\u0E1B\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E49\u0E19\u0E44\u0E1B 300 \u0E40\u0E22\u0E19\u0E08\u0E30\u0E16\u0E39\u0E01\u0E2B\u0E31\u0E01\u0E08\u0E32\u0E01\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E44\u0E27\u0E49\u0E17\u0E38\u0E01\u0E40\u0E14\u0E37\u0E2D\u0E19 \u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E44\u0E2B\u0E21? (\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E07\u0E34\u0E19\u0E40\u0E22\u0E19\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19)
MyEditSettingPassportV.BuySubscription.Confirm02             = \u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E49\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E04\u0E38\u0E13\u0E08\u0E30\u0E16\u0E39\u0E01\u0E40\u0E23\u0E35\u0E22\u0E01\u0E40\u0E01\u0E47\u0E1A\u0E40\u0E07\u0E34\u0E19 <b>300 \u0E40\u0E22\u0E19</b> \u0E15\u0E48\u0E2D\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1A\u0E31\u0E15\u0E23\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E1B\u0E49\u0E2D\u0E19 (\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E07\u0E34\u0E19\u0E40\u0E22\u0E19\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19).
MyEditSettingPassportV.BuySubscription.Confirm02.FreePeriod  = \u0E01\u0E23\u0E38\u0E13\u0E32\u0E1B\u0E49\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E04\u0E38\u0E13\u0E08\u0E30\u0E16\u0E39\u0E01\u0E40\u0E23\u0E35\u0E22\u0E01\u0E40\u0E01\u0E47\u0E1A\u0E40\u0E07\u0E34\u0E19 <b>300 \u0E40\u0E22\u0E19</b> \u0E15\u0E48\u0E2D\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1A\u0E31\u0E15\u0E23\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E1B\u0E49\u0E2D\u0E19
MyEditSettingPassportV.BuySubscription.ErrorOccured          = \u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E01\u0E23\u0E30\u0E1A\u0E27\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01 POIPASS
MyEditSettingPassportV.BuySubscription.FreePeriod            = \u0E0B\u0E37\u0E49\u0E2D\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01 (\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E23\u0E35\u0E22\u0E01\u0E40\u0E01\u0E47\u0E1A\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E41\u0E23\u0E01)
MyEditSettingPassportV.CEOMessage.HeadLine                   = \u0E02\u0E2D\u0E02\u0E2D\u0E1A\u0E04\u0E38\u0E13\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E15\u0E48\u0E2D\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E02\u0E2D\u0E07 Unrealizm \u0E40\u0E23\u0E32\u0E44\u0E14\u0E49\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08\u0E17\u0E35\u0E48\u0E08\u0E30\u0E19\u0E33\u0E40\u0E2A\u0E19\u0E2D\u0E04\u0E38\u0E13\u0E25\u0E31\u0E01\u0E29\u0E13\u0E30\u0E43\u0E2B\u0E21\u0E48\u0E17\u0E35\u0E48\u0E40\u0E23\u0E35\u0E22\u0E01\u0E27\u0E48\u0E32 "Unrealizm Passport" (a.k.a. POIPASS) \u0E0B\u0E36\u0E48\u0E07\u0E40\u0E1B\u0E47\u0E19\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E41\u0E1A\u0E1A\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E17\u0E35\u0E48\u0E21\u0E35\u0E20\u0E32\u0E23\u0E30\u0E07\u0E32\u0E19\u0E2A\u0E39\u0E07\u0E41\u0E25\u0E30\u0E20\u0E32\u0E23\u0E30\u0E15\u0E49\u0E19\u0E17\u0E38\u0E19\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E2A\u0E39\u0E07 \u0E19\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E19\u0E35\u0E49 \u0E17\u0E35\u0E21\u0E07\u0E32\u0E19 Unrealizm \u0E44\u0E14\u0E49\u0E15\u0E31\u0E14\u0E2A\u0E34\u0E19\u0E43\u0E08\u0E17\u0E35\u0E48\u0E08\u0E30\u0E44\u0E21\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E42\u0E06\u0E29\u0E13\u0E32\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E31\u0E04\u0E23 POIPASS \u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E40\u0E23\u0E32\u0E44\u0E21\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E42\u0E06\u0E29\u0E13\u0E32\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E01\u0E31\u0E1A\u0E20\u0E32\u0E1E\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E16\u0E49\u0E32\u0E40\u0E1B\u0E47\u0E19\u0E44\u0E1B\u0E44\u0E14\u0E49
MyEditSettingPassportV.CEOMessage.More                       = \u0E41\u0E2D\u0E1B\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19 iPhone \u0E41\u0E25\u0E30 Android \u0E08\u0E30\u0E2B\u0E22\u0E38\u0E14\u0E41\u0E2A\u0E14\u0E07\u0E42\u0E06\u0E29\u0E13\u0E32\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E23\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25 \u0E41\u0E25\u0E30\u0E08\u0E30\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E1F\u0E35\u0E40\u0E08\u0E2D\u0E23\u0E4C POIPASS \u0E40\u0E23\u0E32\u0E08\u0E30\u0E40\u0E2A\u0E19\u0E2D\u0E23\u0E32\u0E04\u0E32\u0E15\u0E48\u0E33\u0E2A\u0E38\u0E14\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E44\u0E1B\u0E44\u0E14\u0E49\u0E17\u0E35\u0E48 300 \u0E40\u0E22\u0E19\u0E15\u0E48\u0E2D\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E19\u0E17\u0E35\u0E48\u0E21\u0E35\u0E20\u0E32\u0E23\u0E30\u0E07\u0E32\u0E19\u0E2A\u0E39\u0E07 + \u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E42\u0E06\u0E29\u0E13\u0E32 + \u0E1F\u0E35\u0E40\u0E08\u0E2D\u0E23\u0E4C\u0E2A\u0E19\u0E38\u0E01\u0E46 \u0E1A\u0E32\u0E07\u0E2D\u0E22\u0E48\u0E32\u0E07 \u0E23\u0E32\u0E22\u0E44\u0E14\u0E49\u0E08\u0E30\u0E19\u0E33\u0E44\u0E1B\u0E43\u0E0A\u0E49\u0E23\u0E31\u0E01\u0E29\u0E32\u0E41\u0E25\u0E30\u0E1E\u0E31\u0E12\u0E19\u0E32\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23 Unrealizm \u0E40\u0E23\u0E32\u0E2B\u0E27\u0E31\u0E07\u0E27\u0E48\u0E32\u0E04\u0E38\u0E13\u0E08\u0E30\u0E1E\u0E34\u0E08\u0E32\u0E23\u0E13\u0E32\u0E40\u0E02\u0E49\u0E32\u0E23\u0E48\u0E27\u0E21\u0E42\u0E1B\u0E23\u0E41\u0E01\u0E23\u0E21 POIPASS (\u0E18\u0E31\u0E19\u0E27\u0E32\u0E04\u0E21 2020 Kazuhiro Kawai \u0E1B\u0E23\u0E30\u0E18\u0E32\u0E19 pipa.jp Inc.)
MyEditSettingPassportV.Campaign.FirstMonthFree.Description   = <span style="color: #ff6464">\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E23\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E41\u0E23\u0E01\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E40\u0E2A\u0E35\u0E22\u0E04\u0E48\u0E32\u0E43\u0E0A\u0E49\u0E08\u0E48\u0E32\u0E22\u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E08\u0E19\u0E16\u0E36\u0E07\u0E2A\u0E34\u0E49\u0E19\u0E40\u0E14\u0E37\u0E2D\u0E19! </span> \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E23\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E43\u0E19\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32\u0E1F\u0E23\u0E35 \u0E41\u0E25\u0E30\u0E08\u0E30\u0E44\u0E21\u0E48\u0E21\u0E35\u0E04\u0E48\u0E32\u0E1B\u0E23\u0E31\u0E1A\u0E2B\u0E23\u0E37\u0E2D\u0E04\u0E48\u0E32\u0E18\u0E23\u0E23\u0E21\u0E40\u0E19\u0E35\u0E22\u0E21\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
MyEditSettingPassportV.Campaign.FirstMonthFree.List01        = \u0E43\u0E0A\u0E49\u0E44\u0E14\u0E49\u0E01\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E04\u0E23\u0E31\u0E49\u0E07\u0E41\u0E23\u0E01\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19 \u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E04\u0E23\u0E31\u0E49\u0E07\u0E17\u0E35\u0E48\u0E2A\u0E2D\u0E07\u0E41\u0E25\u0E30\u0E04\u0E23\u0E31\u0E49\u0E07\u0E15\u0E48\u0E2D\u0E46 \u0E21\u0E32\u0E08\u0E30\u0E16\u0E39\u0E01\u0E2B\u0E31\u0E01 \u0E13 \u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E2A\u0E21\u0E31\u0E04\u0E23
MyEditSettingPassportV.Campaign.FirstMonthFree.List02        = \u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E16\u0E31\u0E14\u0E44\u0E1B \u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E08\u0E30\u0E01\u0E23\u0E30\u0E17\u0E33\u0E42\u0E14\u0E22\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\u0E17\u0E35\u0E48\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E44\u0E27\u0E49
MyEditSettingPassportV.Campaign.FirstMonthFree.List03        = \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E41\u0E25\u0E30\u0E40\u0E27\u0E25\u0E32\u0E08\u0E30\u0E16\u0E39\u0E01\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E42\u0E14\u0E22 Japan Standard Time (UTC+9)
MyEditSettingPassportV.Campaign.FirstMonthFree.Title         = \u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E04\u0E23\u0E31\u0E49\u0E07\u0E41\u0E23\u0E01\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19<br>\u0E41\u0E04\u0E21\u0E40\u0E1B\u0E0D\u0E17\u0E14\u0E25\u0E2D\u0E07\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E1F\u0E23\u0E35\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E41\u0E23\u0E01
MyEditSettingPassportV.Cancelling                            = \u0E40\u0E23\u0E32\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23 Poipass \u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E41\u0E25\u0E49\u0E27 \u0E02\u0E2D\u0E1A\u0E04\u0E38\u0E13\u0E21\u0E32\u0E01\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E15\u0E48\u0E2D\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E1F\u0E35\u0E40\u0E08\u0E2D\u0E23\u0E4C Poipass \u0E08\u0E30\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E44\u0E14\u0E49\u0E08\u0E19\u0E16\u0E36\u0E07\u0E2A\u0E34\u0E49\u0E19\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E19\u0E35\u0E49 \u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E21\u0E35\u0E15\u0E31\u0E4B\u0E27 \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E15\u0E48\u0E2D\u0E44\u0E14\u0E49\u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32 \u0E19\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E19\u0E35\u0E49 \u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E40\u0E2B\u0E15\u0E38\u0E1C\u0E25\u0E02\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E1A \u0E40\u0E23\u0E32\u0E08\u0E36\u0E07\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E43\u0E19\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E19\u0E35\u0E49 \u0E02\u0E2D\u0E02\u0E2D\u0E1A\u0E04\u0E38\u0E13\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E04\u0E27\u0E32\u0E21\u0E40\u0E02\u0E49\u0E32\u0E43\u0E08\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13.
MyEditSettingPassportV.Features.Header.Benefit               = POIPASS
MyEditSettingPassportV.Features.Header.Normal                = \u0E1B\u0E01\u0E15\u0E34
MyEditSettingPassportV.Features.List01                       = \u0E08\u0E33\u0E19\u0E27\u0E19\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E01\u0E31\u0E19
MyEditSettingPassportV.Features.List01.Benefit               = \u0E21\u0E32\u0E01\u0E16\u0E36\u0E07 %d \u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32 \u0E23\u0E27\u0E21 %d MByte
MyEditSettingPassportV.Features.List01.Normal                = \u0E21\u0E32\u0E01\u0E16\u0E36\u0E07 %d \u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32 \u0E23\u0E27\u0E21 %d MByte
MyEditSettingPassportV.Features.List02                       = \u0E20\u0E32\u0E1E\u0E17\u0E27\u0E35\u0E15\u0E2B\u0E25\u0E32\u0E22\u0E20\u0E32\u0E1E\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E01\u0E31\u0E19
MyEditSettingPassportV.Features.List02.Benefit               = \u0E23\u0E27\u0E21\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E17\u0E35\u0E48\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E01\u0E31\u0E19\u0E40\u0E1B\u0E47\u0E19\u0E20\u0E32\u0E1E\u0E40\u0E14\u0E35\u0E22\u0E27\u0E41\u0E25\u0E49\u0E27\u0E42\u0E1E\u0E2A\u0E15\u0E4C
MyEditSettingPassportV.Features.List02.Normal                = \u0E23\u0E27\u0E21\u0E41\u0E25\u0E30\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E2A\u0E35\u0E48\u0E20\u0E32\u0E1E\u0E41\u0E23\u0E01\u0E40\u0E1B\u0E47\u0E19\u0E20\u0E32\u0E1E\u0E40\u0E14\u0E35\u0E22\u0E27
MyEditSettingPassportV.Features.List03                       = \u0E08\u0E33\u0E19\u0E27\u0E19\u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30\u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22\u0E20\u0E32\u0E1E\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E42\u0E1E\u0E2A\u0E15\u0E4C
MyEditSettingPassportV.Features.List03.Benefit               = %d \u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23
MyEditSettingPassportV.Features.List03.Normal                = %d \u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23
MyEditSettingPassportV.Features.List04                       = \u0E08\u0E33\u0E19\u0E27\u0E19\u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
MyEditSettingPassportV.Features.List04.Benefit               = %d \u0E25\u0E49\u0E32\u0E19\u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30
MyEditSettingPassportV.Features.List04.Normal                = %d \u0E25\u0E49\u0E32\u0E19\u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30<br><span class="BenefitDetail">(\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E19\u0E19\u0E35\u0E49\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E01\u0E32\u0E23\u0E17\u0E14\u0E2A\u0E2D\u0E1A\u0E40\u0E1A\u0E15\u0E49\u0E32\u0E43\u0E19\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19\u0E40\u0E27\u0E47\u0E1A \u0E42\u0E1B\u0E23\u0E14\u0E23\u0E2D\u0E2A\u0E31\u0E01\u0E04\u0E23\u0E39\u0E48\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E19\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E08\u0E32\u0E01\u0E41\u0E2D\u0E1B)</span>
MyEditSettingPassportV.Features.List05                       = \u0E20\u0E32\u0E1E\u0E1E\u0E37\u0E49\u0E19\u0E2B\u0E25\u0E31\u0E07\u0E2B\u0E19\u0E49\u0E32\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
MyEditSettingPassportV.Features.List05.Benefit               = \u0E44\u0E1F\u0E25\u0E4C\u0E20\u0E32\u0E1E\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E44\u0E14\u0E49
MyEditSettingPassportV.Features.List05.Normal                = \u0E44\u0E21\u0E48\u0E21\u0E35
MyEditSettingPassportV.Features.List06                       = \u0E42\u0E06\u0E29\u0E13\u0E32\u0E41\u0E1A\u0E1A\u0E14\u0E34\u0E2A\u0E40\u0E1E\u0E25\u0E22\u0E4C
MyEditSettingPassportV.Features.List06.Benefit               = \u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E42\u0E06\u0E29\u0E13\u0E32\u0E08\u0E30\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E2A\u0E48\u0E07\u0E2D\u0E2D\u0E01\u0E2D\u0E35\u0E01\u0E15\u0E48\u0E2D\u0E44\u0E1B \u0E14\u0E31\u0E07\u0E19\u0E31\u0E49\u0E19\u0E04\u0E27\u0E32\u0E21\u0E40\u0E23\u0E47\u0E27\u0E43\u0E19\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E1C\u0E25\u0E42\u0E14\u0E22\u0E23\u0E27\u0E21\u0E08\u0E30\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E02\u0E36\u0E49\u0E19
MyEditSettingPassportV.Features.List06.Normal                = \u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E42\u0E06\u0E29\u0E13\u0E32
MyEditSettingPassportV.Features.List07                       = \u0E41\u0E2A\u0E14\u0E07\u0E42\u0E06\u0E29\u0E13\u0E32\u0E1A\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
MyEditSettingPassportV.Features.List07.Benefit               = \u0E43\u0E0A\u0E48/\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48 \u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E44\u0E14\u0E49<br><span class="BenefitDetail">(\u0E44\u0E21\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E42\u0E14\u0E22\u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19)</span>
MyEditSettingPassportV.Features.List07.Normal                = \u0E41\u0E2A\u0E14\u0E07\u0E42\u0E06\u0E29\u0E13\u0E32\u0E40\u0E2A\u0E21\u0E2D
MyEditSettingPassportV.Features.List08                       = \u0E02\u0E2D\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E14\u0E32\u0E27\u0E42\u0E2B\u0E25\u0E14\u0E1C\u0E25\u0E07\u0E32\u0E19
MyEditSettingPassportV.Features.List08.Benefit               = \u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E40\u0E1B\u0E47\u0E19\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15<br><span class="BenefitDetail">(Default is disallowed)</span>
MyEditSettingPassportV.Features.List08.Normal                = \u0E44\u0E21\u0E48\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E40\u0E2A\u0E21\u0E2D
MyEditSettingPassportV.Features.List09                       = \u0E1B\u0E34\u0E14\u0E40\u0E2A\u0E35\u0E22\u0E07\u0E04\u0E35\u0E22\u0E4C\u0E40\u0E27\u0E34\u0E23\u0E4C\u0E14
MyEditSettingPassportV.Features.List09.Benefit               = \u0E01\u0E33\u0E2B\u0E19\u0E14\u0E04\u0E48\u0E32\u0E44\u0E14\u0E49<br><span class="BenefitDetail">\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E30\u0E40\u0E27\u0E49\u0E19\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2B\u0E25\u0E35\u0E01\u0E40\u0E25\u0E35\u0E48\u0E22\u0E07\u0E08\u0E32\u0E01\u0E1C\u0E25\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E44\u0E14\u0E49\u0E42\u0E14\u0E22\u0E01\u0E32\u0E23\u0E23\u0E30\u0E1A\u0E38\u0E04\u0E33\u0E2B\u0E25\u0E31\u0E01</span>
MyEditSettingPassportV.Features.List09.Normal                = \u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E07
MyEditSettingPassportV.Features.List10                       = \u0E17\u0E27\u0E35\u0E15\u0E40\u0E1B\u0E47\u0E19\u0E23\u0E30\u0E22\u0E30<br>(\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E17\u0E27\u0E35\u0E15\u0E01\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34)</td>
MyEditSettingPassportV.Features.List10.Benefit               = \u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19<br><span class="BenefitDetail">\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E17\u0E27\u0E35\u0E15\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34\u0E43\u0E19\u0E20\u0E32\u0E1E\u0E40\u0E14\u0E35\u0E22\u0E27 <br>\u0E17\u0E27\u0E35\u0E15\u0E01\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E44\u0E14\u0E49\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34 \u0E04\u0E38\u0E13\u0E08\u0E36\u0E07\u0E23\u0E31\u0E01\u0E29\u0E32 TL \u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E43\u0E2B\u0E49\u0E2A\u0E30\u0E2D\u0E32\u0E14\u0E2D\u0E22\u0E39\u0E48\u0E40\u0E2A\u0E21\u0E2D!<br></span></td>
MyEditSettingPassportV.Features.List10.Normal                = \u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E07
MyEditSettingPassportV.Features.List11                       = \u0E08\u0E33\u0E19\u0E27\u0E19\u0E2D\u0E35\u0E42\u0E21\u0E08\u0E34\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E48\u0E07\u0E44\u0E14\u0E49
MyEditSettingPassportV.Features.List11.Benefit               = 100 \u0E15\u0E48\u0E2D\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32/\u0E27\u0E31\u0E19
MyEditSettingPassportV.Features.List11.Normal                = 10 \u0E15\u0E48\u0E2D\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32/\u0E27\u0E31\u0E19
MyEditSettingPassportV.Features.List12                       = \u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C Emoji
MyEditSettingPassportV.Features.List12.Benefit               = \u0E23\u0E2D\u0E07\u0E23\u0E31\u0E1A 30 \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32\u0E41\u0E25\u0E30\u0E15\u0E25\u0E2D\u0E14\u0E23\u0E30\u0E22\u0E30\u0E40\u0E27\u0E25\u0E32
MyEditSettingPassportV.Features.List12.Normal                = \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32
MyEditSettingPassportV.Features.List13                       = \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E42\u0E1E\u0E2A\u0E15\u0E4C/\u0E2D\u0E31\u0E1B\u0E40\u0E14\u0E15
MyEditSettingPassportV.Features.List13.Benefit               = \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E41\u0E25\u0E30\u0E40\u0E27\u0E25\u0E32\u0E08\u0E30\u0E16\u0E39\u0E01\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E41\u0E25\u0E30\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E39\u0E44\u0E14\u0E49\u0E43\u0E19 My Box
MyEditSettingPassportV.Features.List13.Normal                = \u0E44\u0E21\u0E48\u0E21\u0E35\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E1C\u0E25
MyEditSettingPassportV.Features.List14                       = \u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48
MyEditSettingPassportV.Features.List14.Benefit               = \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E41\u0E25\u0E30\u0E40\u0E27\u0E25\u0E32\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1B\u0E40\u0E14\u0E15\u0E08\u0E30\u0E16\u0E39\u0E01\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E41\u0E25\u0E30\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E39\u0E44\u0E14\u0E49\u0E43\u0E19 My Box
MyEditSettingPassportV.Features.List14.Normal                = \u0E44\u0E21\u0E48\u0E21\u0E35\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E1C\u0E25
MyEditSettingPassportV.Features.List15                       = \u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07\u0E43\u0E19\u0E01\u0E25\u0E48\u0E2D\u0E07\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
MyEditSettingPassportV.Features.List15.Benefit               = \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E2B\u0E23\u0E37\u0E2D\u0E2D\u0E31\u0E1B\u0E40\u0E14\u0E15\u0E22\u0E31\u0E07\u0E21\u0E35\u0E43\u0E2B\u0E49\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E40\u0E1B\u0E47\u0E19\u0E04\u0E35\u0E22\u0E4C\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07
MyEditSettingPassportV.Features.List15.Normal                = \u0E15\u0E32\u0E21\u0E41\u0E04\u0E1B\u0E0A\u0E31\u0E48\u0E19\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
MyEditSettingPassportV.Features.List16                       = \u0E04\u0E49\u0E19\u0E2B\u0E32\u0E04\u0E33\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E43\u0E19\u0E01\u0E25\u0E48\u0E2D\u0E07\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
MyEditSettingPassportV.Features.List16.Benefit               = \u0E04\u0E49\u0E19\u0E2B\u0E32\u0E04\u0E33\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2D\u0E22\u0E39\u0E48; \u0E19\u0E27\u0E19\u0E34\u0E22\u0E32\u0E22\u0E23\u0E2D\u0E07\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E40\u0E15\u0E47\u0E21
MyEditSettingPassportV.Features.List16.Normal                = \u0E44\u0E21\u0E48\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
MyEditSettingPassportV.Features.List17                       = \u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32
MyEditSettingPassportV.Features.List17.Benefit               = 30 \u0E04\u0E33\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14\u0E43\u0E19 30 \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32
MyEditSettingPassportV.Features.List17.Normal                = 5 \u0E04\u0E33\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14\u0E43\u0E19 7 \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E1C\u0E48\u0E32\u0E19\u0E21\u0E32
MyEditSettingPassportV.Features.Title                        = \u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34\u0E17\u0E35\u0E48\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E42\u0E14\u0E22 POIPASS
MyEditSettingPassportV.Fee.Amount                            = 300 \u0E40\u0E22\u0E19 / \u0E40\u0E14\u0E37\u0E2D\u0E19
MyEditSettingPassportV.Fee.Title                             = \u0E04\u0E48\u0E32\u0E18\u0E23\u0E23\u0E21\u0E40\u0E19\u0E35\u0E22\u0E21
MyEditSettingPassportV.Joining                               = \u0E15\u0E2D\u0E19\u0E19\u0E35\u0E49\u0E04\u0E38\u0E13\u0E40\u0E1B\u0E47\u0E19\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01 POIPASS \u0E41\u0E25\u0E49\u0E27!
MyEditSettingPassportV.PurchaseInProcess                     = \u0E2D\u0E22\u0E39\u0E48\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E08\u0E31\u0E14\u0E0B\u0E37\u0E49\u0E2D
MyEditSettingPassportV.SubscriptionCancel                    = \u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23 POIPASS
MyEditSettingPassportV.SubscriptionCancel.Confirm            = \u0E04\u0E38\u0E13\u0E41\u0E19\u0E48\u0E43\u0E08\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01 POIPASS \u0E04\u0E38\u0E13\u0E08\u0E30\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E19\u0E17\u0E35\u0E48\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E43\u0E19\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E16\u0E31\u0E14\u0E44\u0E1B\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
MyEditSettingPassportV.SubscriptionCancel.Done               = \u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E16\u0E39\u0E01\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01 \u0E02\u0E2D\u0E1A\u0E04\u0E38\u0E13\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23 POIPASS \u0E08\u0E19\u0E16\u0E36\u0E07\u0E15\u0E2D\u0E19\u0E19\u0E35\u0E49!
MyEditSettingPassportV.SubscriptionCancel.OutOfPeriod        = \u0E40\u0E23\u0E32\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E22\u0E2D\u0E21\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23 POIPASS \u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48 25 \u0E02\u0E2D\u0E07\u0E17\u0E38\u0E01\u0E40\u0E14\u0E37\u0E2D\u0E19 <br>\u0E42\u0E1B\u0E23\u0E14\u0E25\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48 1 \u0E02\u0E2D\u0E07\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E16\u0E31\u0E14\u0E44\u0E1B
MyEditSettingPassportV.SubscriptionCancelling                = \u0E01\u0E32\u0E23\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23
MyEditSettingPassportV.SubscriptionInfo01                    = \u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E40\u0E1B\u0E47\u0E19\u0E41\u0E1A\u0E1A\u0E23\u0E32\u0E22\u0E40\u0E14\u0E37\u0E2D\u0E19 (\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E04\u0E23\u0E31\u0E49\u0E07\u0E41\u0E23\u0E01\u0E19\u0E31\u0E1A\u0E08\u0E32\u0E01\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E08\u0E19\u0E16\u0E36\u0E07\u0E2A\u0E34\u0E49\u0E19\u0E40\u0E14\u0E37\u0E2D\u0E19 \u0E41\u0E25\u0E30\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E04\u0E23\u0E31\u0E49\u0E07\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E08\u0E30\u0E1E\u0E34\u0E08\u0E32\u0E23\u0E13\u0E32\u0E43\u0E19\u0E27\u0E31\u0E19\u0E41\u0E23\u0E01\u0E02\u0E2D\u0E07\u0E41\u0E15\u0E48\u0E25\u0E30\u0E40\u0E14\u0E37\u0E2D\u0E19
MyEditSettingPassportV.SubscriptionInfo02                    = \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E40\u0E23\u0E35\u0E22\u0E01\u0E40\u0E01\u0E47\u0E1A\u0E40\u0E07\u0E34\u0E19\u0E04\u0E37\u0E2D\u0E27\u0E31\u0E19\u0E41\u0E23\u0E01\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E41\u0E25\u0E30\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48 25 \u0E02\u0E2D\u0E07\u0E17\u0E38\u0E01\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E19\u0E31\u0E49\u0E19 (\u0E2D\u0E32\u0E08\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E02\u0E36\u0E49\u0E19\u0E2D\u0E22\u0E39\u0E48\u0E01\u0E31\u0E1A\u0E2A\u0E16\u0E32\u0E19\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E02\u0E2D\u0E07\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E07\u0E32\u0E19)
MyEditSettingPassportV.SubscriptionInfo03                    = \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01 POIPASS \u0E44\u0E14\u0E49\u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48 1 \u0E16\u0E36\u0E07 24 \u0E02\u0E2D\u0E07\u0E17\u0E38\u0E01\u0E40\u0E14\u0E37\u0E2D\u0E19 (\u0E17\u0E31\u0E49\u0E07\u0E2A\u0E2D\u0E07\u0E27\u0E31\u0E19\u0E04\u0E37\u0E2D JST) \u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E02\u0E49\u0E2D\u0E08\u0E33\u0E01\u0E31\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E14\u0E49\u0E27\u0E22\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15
MyEditSettingPassportV.SubscriptionInfo04                    = \u0E44\u0E21\u0E48\u0E27\u0E48\u0E32\u0E04\u0E38\u0E13\u0E08\u0E30\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E43\u0E14 \u0E08\u0E30\u0E22\u0E31\u0E07\u0E04\u0E07\u0E21\u0E35\u0E1C\u0E25\u0E08\u0E19\u0E16\u0E36\u0E07\u0E2A\u0E34\u0E49\u0E19\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01
MyEditSettingPassportV.Text                                  = \u0E23\u0E31\u0E1A POIPASS \u0E41\u0E25\u0E30\u0E42\u0E06\u0E29\u0E13\u0E32\u0E1C\u0E48\u0E32\u0E19
MyEditSettingPassportV.ThisMonthPayment.ByCreditCard         = \u0E04\u0E23\u0E31\u0E49\u0E07\u0E41\u0E23\u0E01\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01 \u0E04\u0E38\u0E13\u0E08\u0E30\u0E16\u0E39\u0E01\u0E40\u0E23\u0E35\u0E22\u0E01\u0E40\u0E01\u0E47\u0E1A\u0E40\u0E07\u0E34\u0E19\u0E43\u0E19\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E31\u0E04\u0E23 \u0E41\u0E25\u0E30\u0E08\u0E32\u0E01\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E16\u0E31\u0E14\u0E44\u0E1B \u0E43\u0E19\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48 25 \u0E02\u0E2D\u0E07\u0E41\u0E15\u0E48\u0E25\u0E30\u0E40\u0E14\u0E37\u0E2D\u0E19 \u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E08\u0E30\u0E16\u0E39\u0E01\u0E40\u0E23\u0E35\u0E22\u0E01\u0E40\u0E01\u0E47\u0E1A\u0E40\u0E07\u0E34\u0E19
MyEditSettingPassportV.ThisMonthPayment.ByFreePeriod         = \u0E04\u0E38\u0E13\u0E08\u0E30\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E40\u0E23\u0E35\u0E22\u0E01\u0E40\u0E01\u0E47\u0E1A\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E19\u0E35\u0E49\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E04\u0E38\u0E13\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E0A\u0E48\u0E27\u0E07\u0E1F\u0E23\u0E35
MyEditSettingPassportV.ThisMonthPayment.ByTicket             = \u0E21\u0E35\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E15\u0E31\u0E4B\u0E27\u0E43\u0E19\u0E2A\u0E15\u0E47\u0E2D\u0E01\u0E41\u0E25\u0E49\u0E27
MyEditSettingPassportV.ThisMonthPayment.NotToPayByCreditCard = \u0E17\u0E35\u0E48\u0E19\u0E35\u0E48\u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E23\u0E35\u0E22\u0E01\u0E40\u0E01\u0E47\u0E1A\u0E40\u0E07\u0E34\u0E19\u0E08\u0E32\u0E01\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
MyEditSettingPassportV.ThisMonthPayment.Processing           = \u0E01\u0E33\u0E25\u0E31\u0E07\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25. (\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E17\u0E17\u0E38\u0E01\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48 1 \u0E02\u0E2D\u0E07\u0E17\u0E38\u0E01\u0E40\u0E14\u0E37\u0E2D\u0E19 \u0E40\u0E27\u0E25\u0E32\u0E1B\u0E23\u0E30\u0E21\u0E32\u0E13 6.00 \u0E19. JST)
MyEditSettingPassportV.ThisMonthPayment.Title                = \u0E04\u0E48\u0E32\u0E07\u0E27\u0E14\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E19\u0E35\u0E49
MyEditSettingPassportV.Ticket                                = \u0E15\u0E31\u0E4B\u0E27
MyEditSettingPassportV.Ticket.Amount                         = \u0E43\u0E1A
MyEditSettingPassportV.Ticket.Description                    = \u0E15\u0E31\u0E4B\u0E27\u0E08\u0E30\u0E40\u0E01\u0E47\u0E1A\u0E02\u0E2D\u0E07\u0E02\u0E27\u0E31\u0E0D (\u0E40\u0E1A\u0E15\u0E49\u0E32) \u0E08\u0E32\u0E01\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E2D\u0E37\u0E48\u0E19 \u0E41\u0E25\u0E30\u0E15\u0E31\u0E4B\u0E27\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E43\u0E1A\u0E08\u0E30\u0E40\u0E01\u0E47\u0E1A POIPASS ON \u0E44\u0E27\u0E49\u0E08\u0E19\u0E16\u0E36\u0E07\u0E2A\u0E34\u0E49\u0E19\u0E40\u0E14\u0E37\u0E2D\u0E19 \u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E0B\u0E37\u0E49\u0E2D\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01 POIPASS \u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E08\u0E30\u0E16\u0E39\u0E01\u0E1B\u0E34\u0E14\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E15\u0E31\u0E4B\u0E27\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38 \u0E1C\u0E39\u0E49\u0E23\u0E31\u0E1A\u0E08\u0E30\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E40\u0E23\u0E35\u0E22\u0E01\u0E40\u0E01\u0E47\u0E1A\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E02\u0E2D\u0E07\u0E02\u0E27\u0E31\u0E0D
MyEditSettingPassportV.Ticket.List01                         = \u0E15\u0E31\u0E4B\u0E27\u0E08\u0E30\u0E16\u0E39\u0E01\u0E43\u0E0A\u0E49\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34\u0E43\u0E19\u0E27\u0E31\u0E19\u0E41\u0E23\u0E01\u0E02\u0E2D\u0E07\u0E41\u0E15\u0E48\u0E25\u0E30\u0E40\u0E14\u0E37\u0E2D\u0E19
MyEditSettingPassportV.Ticket.List02                         = \u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E15\u0E31\u0E4B\u0E27\u0E43\u0E19\u0E02\u0E13\u0E30\u0E17\u0E35\u0E48 POIPASS \u0E1B\u0E34\u0E14\u0E2D\u0E22\u0E39\u0E48 \u0E08\u0E30\u0E16\u0E39\u0E01\u0E19\u0E33\u0E21\u0E32\u0E43\u0E0A\u0E49\u0E17\u0E31\u0E19\u0E17\u0E35\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A
MyEditSettingPassportV.Ticket.List03                         = \u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E02\u0E31\u0E49\u0E19\u0E15\u0E2D\u0E19\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E0B\u0E37\u0E49\u0E2D\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01 POIPASS \u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E15\u0E31\u0E4B\u0E27\u0E08\u0E30\u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E33\u0E04\u0E31\u0E0D\u0E41\u0E25\u0E30\u0E01\u0E32\u0E23\u0E40\u0E23\u0E35\u0E22\u0E01\u0E40\u0E01\u0E47\u0E1A\u0E40\u0E07\u0E34\u0E19\u0E08\u0E30\u0E2B\u0E22\u0E38\u0E14\u0E25\u0E07\u0E43\u0E19\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32\u0E19\u0E31\u0E49\u0E19
MyEditSettingPassportV.Title                                 = POIPASS
MyEditSettingPassportV.WhenYouJoin                           = \u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23 POIPASS \u0E08\u0E30\u0E17\u0E33\u0E43\u0E2B\u0E49\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19 Unrealizm \u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E2A\u0E19\u0E38\u0E01\u0E41\u0E25\u0E30\u0E2A\u0E30\u0E14\u0E27\u0E01\u0E22\u0E34\u0E48\u0E07\u0E02\u0E36\u0E49\u0E19!

MyEditSettingPaymentV.CardExpire.Expired              = \u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38
MyEditSettingPaymentV.CardExpire.Expired.Message      = \u0E42\u0E1B\u0E23\u0E14\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E40\u0E1B\u0E47\u0E19\u0E1A\u0E31\u0E15\u0E23\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23 POIPASS \u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
MyEditSettingPaymentV.CardExpire.Invalid              = \u0E1A\u0E31\u0E15\u0E23\u0E43\u0E1A\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
MyEditSettingPaymentV.CardExpire.Invalid.Message      = \u0E43\u0E0A\u0E49\u0E1A\u0E31\u0E15\u0E23\u0E17\u0E35\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07
MyEditSettingPaymentV.CardExpire.Title                = \u0E27\u0E31\u0E19\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15
MyEditSettingPaymentV.CardInfo                        = \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15
MyEditSettingPaymentV.CardInfoNotRegisterd            = \u0E02\u0E13\u0E30\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E15\u0E23\u0E43\u0E19\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E2A\u0E48\u0E07\u0E40\u0E2A\u0E35\u0E22\u0E07\u0E40\u0E0A\u0E35\u0E22\u0E23\u0E4C\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E01\u0E31\u0E1A\u0E1B\u0E0F\u0E34\u0E01\u0E34\u0E23\u0E34\u0E22\u0E32\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E08\u0E30\u0E16\u0E39\u0E01\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19
MyEditSettingPaymentV.ChangeCard.Dlg.Description      = \u0E1B\u0E49\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E43\u0E0A\u0E49\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
MyEditSettingPaymentV.ChangeCard.Dlg.Title            = \u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15
MyEditSettingPaymentV.ChangeCard.Done                 = \u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07
MyEditSettingPaymentV.ChangeCard.Processing           = \u0E01\u0E33\u0E25\u0E31\u0E07\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07 \u0E2B\u0E49\u0E32\u0E21\u0E1B\u0E34\u0E14\u0E40\u0E1E\u0E08\u0E19\u0E35\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E22\u0E49\u0E32\u0E22\u0E44\u0E1B\u0E40\u0E1E\u0E08\u0E2D\u0E37\u0E48\u0E19
MyEditSettingPaymentV.ChangeCard.Submit               = \u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19
MyEditSettingPaymentV.ChangeCard.Text                 = \u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E17\u0E35\u0E48\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
MyEditSettingPaymentV.ChangeCard.Title                = \u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15
MyEditSettingPaymentV.DeleteCardInfo.Cannot.Poipass01 = \u0E25\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E16\u0E39\u0E01\u0E43\u0E0A\u0E49\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E0B\u0E37\u0E49\u0E2D\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01 POIPASS
MyEditSettingPaymentV.DeleteCardInfo.Cannot.Poipass02 = \u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E2A\u0E21\u0E31\u0E04\u0E23 POIPASS \u0E41\u0E25\u0E49\u0E27 \u0E42\u0E1B\u0E23\u0E14\u0E44\u0E1B\u0E17\u0E35\u0E48\u0E2B\u0E19\u0E49\u0E32\u0E19\u0E35\u0E49\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E43\u0E19\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E16\u0E31\u0E14\u0E44\u0E1B
MyEditSettingPaymentV.DeleteCardInfo.Cannot.Request   = \u0E25\u0E1A\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E21\u0E35\u0E04\u0E33\u0E02\u0E2D\u0E02\u0E32\u0E2D\u0E2D\u0E01\u0E17\u0E35\u0E48\u0E23\u0E2D\u0E01\u0E32\u0E23\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34
MyEditSettingPaymentV.DeleteCardInfo.Err              = \u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14.
MyEditSettingPaymentV.DeleteCardInfo.Submit           = \u0E25\u0E1A
MyEditSettingPaymentV.DeleteCardInfo.Success          = \u0E16\u0E39\u0E01\u0E25\u0E1A
MyEditSettingPaymentV.DeleteCardInfo.Text             = \u0E25\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E43\u0E0A\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
MyEditSettingPaymentV.DeleteCardInfo.Title            = \u0E01\u0E32\u0E23\u0E25\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15

MyHome.FirstMsg                    = \u0E22\u0E34\u0E19\u0E14\u0E35\u0E15\u0E49\u0E2D\u0E19\u0E23\u0E31\u0E1A\u0E2A\u0E39\u0E48 Unrealizm<br />\n<br />\n\u0E41\u0E21\u0E49\u0E08\u0E30\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E2B\u0E23\u0E37\u0E2D\u0E40\u0E25\u0E34\u0E01\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E01\u0E47\u0E15\u0E32\u0E21<br />\n\u0E44\u0E21\u0E48\u0E21\u0E35\u0E43\u0E04\u0E23\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E23\u0E39\u0E49\u0E44\u0E14\u0E49<br />\n\u0E21\u0E32\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E01\u0E31\u0E19!<br />\n<br />\n\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48<br />
MyHome.FirstMsg.FindPeople         = \u0E2B\u0E32\u0E04\u0E19\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21.
MyHome.Recommended.RequestCreators = \u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E17\u0E35\u0E48\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E04\u0E48\u0E32\u0E04\u0E2D\u0E21\u0E21\u0E34\u0E0A\u0E0A\u0E31\u0E48\u0E19
MyHome.Recommended.Users           = \u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E17\u0E35\u0E48\u0E41\u0E19\u0E30\u0E19\u0E33

MyHomePc.Title = \u0E15\u0E34\u0E14\u0E15\u0E32\u0E21

MyHomeTag.FirstMsg     = \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E04\u0E38\u0E13\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19<br />\n\u0E41\u0E17\u0E47\u0E01\u0E41\u0E25\u0E30\u0E04\u0E33\u0E04\u0E49\u0E19\u0E2B\u0E32<br />\n\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14<br />\n\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48

MyHomeTagSetting.Title = \u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E41\u0E17\u0E47\u0E01\u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49

MyIllustListV.SearchKeyword.PlaceHolder   = \u0E04\u0E33\u0E2A\u0E33\u0E04\u0E31\u0E0D
MyIllustListV.SearchKeyword.Search        = \u0E04\u0E49\u0E19\u0E2B\u0E32
MyIllustListV.TweetMyBox                  = \u0E17\u0E27\u0E35\u0E15\u0E01\u0E25\u0E48\u0E2D\u0E07\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
MyIllustListV.TweetMyBox.ShareQR.Download = \u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14
MyIllustListV.TweetMyBox.ShareQR.Title    = \u0E41\u0E1A\u0E48\u0E07\u0E1B\u0E31\u0E19\u0E23\u0E2B\u0E31\u0E2A QR
MyIllustListV.TweetMyBox.ShareURL.Copied  = \u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01 URL \u0E41\u0E25\u0E49\u0E27
MyIllustListV.TweetMyBox.ShareURL.Copy    = \u0E2A\u0E33\u0E40\u0E19\u0E32
MyIllustListV.TweetMyBox.ShareURL.Title   = \u0E41\u0E0A\u0E23\u0E4C URL
MyIllustListV.TweetMyBox.Tweet.HowToPin   = \u0E2D\u0E48\u0E32\u0E19\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14.
MyIllustListV.TweetMyBox.Tweet.Info1      = \u0E01\u0E25\u0E48\u0E2D\u0E07\u0E42\u0E15\u0E49\u0E15\u0E2D\u0E1A\u0E17\u0E27\u0E35\u0E15\u0E08\u0E30\u0E40\u0E1B\u0E34\u0E14\u0E02\u0E36\u0E49\u0E19
MyIllustListV.TweetMyBox.Tweet.Info2      = \u0E17\u0E27\u0E35\u0E15\u0E17\u0E35\u0E48\u0E1B\u0E31\u0E01\u0E2B\u0E21\u0E38\u0E14\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E15\u0E33\u0E41\u0E2B\u0E19\u0E48\u0E07\u0E17\u0E35\u0E48\u0E42\u0E14\u0E14\u0E40\u0E14\u0E48\u0E19
MyIllustListV.TweetMyBox.Tweet.Msg        = \u0E01\u0E25\u0E48\u0E2D\u0E07\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19 %s #poipiku
MyIllustListV.TweetMyBox.Tweet.Step1      = 1. \u0E17\u0E27\u0E35\u0E15
MyIllustListV.TweetMyBox.Tweet.Step2      = 2. \u0E1B\u0E31\u0E01\u0E2B\u0E21\u0E38\u0E14
MyIllustListV.TweetMyBox.Tweet.Title      = \u0E17\u0E27\u0E35\u0E15\u0E01\u0E25\u0E48\u0E2D\u0E07\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19\u0E41\u0E25\u0E49\u0E27\u0E1B\u0E31\u0E01\u0E2B\u0E21\u0E38\u0E14
MyIllustListV.TweetMyBox.Tweet.Tweet      = \u0E17\u0E27\u0E35\u0E15\u0E01\u0E25\u0E48\u0E2D\u0E07\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
MyIllustListV.Wave.Customize              = \u0E1B\u0E23\u0E31\u0E1A\u0E41\u0E15\u0E48\u0E07
MyIllustListV.Wave.Customize.App          = \u0E1B\u0E23\u0E31\u0E1A\u0E41\u0E15\u0E48\u0E07\u0E2D\u0E35\u0E42\u0E21\u0E08\u0E34\u0E44\u0E14\u0E49\u0E43\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E02\u0E2D\u0E07\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19\u0E40\u0E1A\u0E23\u0E32\u0E27\u0E4C\u0E40\u0E0B\u0E2D\u0E23\u0E4C
MyIllustListV.Wave.Received               = \u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14 Yells
MyIllustListV.Wave.Reply                  = \u0E04\u0E33\u0E15\u0E2D\u0E1A\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14

MySketchbookV.Info01          = \u0E04\u0E2D\u0E21\u0E21\u0E34\u0E0A\u0E0A\u0E31\u0E48\u0E19 \u2192 AirSkeb(Air Sketchbook)
MySketchbookV.Info02          = \u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E23\u0E31\u0E1A\u0E04\u0E33\u0E02\u0E2D\u0E1F\u0E23\u0E35\u0E41\u0E25\u0E49\u0E27!
MySketchbookV.Info03          = \u0E1C\u0E39\u0E49\u0E17\u0E35\u0E48\u0E22\u0E31\u0E07\u0E04\u0E07\u0E23\u0E31\u0E1A\u0E04\u0E33\u0E02\u0E2D\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E40\u0E0A\u0E48\u0E19\u0E40\u0E14\u0E34\u0E21\u0E44\u0E21\u0E48\u0E08\u0E33\u0E40\u0E1B\u0E47\u0E19\u0E15\u0E49\u0E2D\u0E07\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E15\u0E31\u0E27\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E19\u0E35\u0E49
MySketchbookV.Info04          = \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E44\u0E14\u0E49\u0E08\u0E32\u0E01\u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E02\u0E2D\u0E07\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19\u0E40\u0E1A\u0E23\u0E32\u0E27\u0E4C\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E02\u0E2D\u0E07 Unrealizm
MySketchbookV.Info05          = \u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E44\u0E14\u0E49\u0E43\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32
MySketchbookV.Info06          = \u0E17\u0E35\u0E48\u0E19\u0E35\u0E48\u0E04\u0E38\u0E13\u0E08\u0E30\u0E40\u0E2B\u0E47\u0E19\u0E1C\u0E25\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E08\u0E32\u0E01\u0E1C\u0E39\u0E49\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E19 AirSkeb
MySketchbookV.Info07          = \u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A AirSkeb \u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E17\u0E33\u0E44\u0E14\u0E49\u0E08\u0E32\u0E01\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19\u0E40\u0E1A\u0E23\u0E32\u0E27\u0E4C\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E02\u0E2D\u0E07 Unrealizm
MySketchbookV.Info08          = \u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32 AirSkeb
MySketchbookV.Info09          = \u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
MySketchbookV.Tab.MyBook      = MySkeb
MySketchbookV.Tab.MySkeb      = MySkeb
MySketchbookV.Tab.NewArrival  = \u0E1C\u0E39\u0E49\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E2B\u0E21\u0E48
MySketchbookV.Tab.NewCreators = \u0E1C\u0E39\u0E49\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E43\u0E2B\u0E21\u0E48

NewArrivalPc.Title = \u0E20\u0E32\u0E1E\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E41\u0E2D\u0E19\u0E30\u0E25\u0E47\u0E2D\u0E01\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14

NotFound.Detail   = \u0E44\u0E21\u0E48\u0E21\u0E35\u0E2B\u0E19\u0E49\u0E32\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E01\u0E33\u0E25\u0E31\u0E07\u0E21\u0E2D\u0E07\u0E2B\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07
NotFound.TitleBar = \u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E2B\u0E19\u0E49\u0E32\u0E19\u0E35\u0E49.

Notification.Reaction.SubTitle = \u0E1B\u0E0F\u0E34\u0E01\u0E34\u0E23\u0E34\u0E22\u0E32\u0E21\u0E32\u0E16\u0E36\u0E07\u0E41\u0E25\u0E49\u0E27
Notification.Reaction.Title    = \u0E1B\u0E2D\u0E22\u0E1B\u0E35\u0E01\u0E38

Ofuse = \u0E02\u0E2D\u0E07\u0E02\u0E27\u0E31\u0E0D

PassportDlg.Err.AuthCritical = \u0E21\u0E35\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E23\u0E49\u0E32\u0E22\u0E41\u0E23\u0E07\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E01\u0E32\u0E23\u0E15\u0E01\u0E25\u0E07\u0E01\u0E31\u0E19 \u0E41\u0E25\u0E30\u0E44\u0E21\u0E48\u0E0A\u0E31\u0E14\u0E40\u0E08\u0E19\u0E27\u0E48\u0E32\u0E44\u0E14\u0E49\u0E21\u0E35\u0E01\u0E32\u0E23\u0E15\u0E01\u0E25\u0E07\u0E01\u0E31\u0E19\u0E41\u0E25\u0E49\u0E27\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48 \u0E42\u0E1B\u0E23\u0E14\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E40\u0E23\u0E32\u0E08\u0E32\u0E01\u0E2B\u0E19\u0E49\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E40\u0E23\u0E32
PassportDlg.Err.AuthOther    = \u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E2D\u0E07\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C
PassportDlg.Err.CardAuth     = \u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E1A\u0E31\u0E15\u0E23 \u0E42\u0E1B\u0E23\u0E14\u0E25\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E2B\u0E23\u0E37\u0E2D\u0E43\u0E0A\u0E49\u0E1A\u0E31\u0E15\u0E23\u0E2D\u0E37\u0E48\u0E19
PassportDlg.Err.UnrealizmSrv = \u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E1A\u0E19\u0E40\u0E0B\u0E34\u0E23\u0E4C\u0E1F\u0E40\u0E27\u0E2D\u0E23\u0E4C Unrealizm
PassportDlg.Send             = \u0E0B\u0E37\u0E49\u0E2D POIPASS
PassportDlg.Text             = '<div class="CardInfoDlgInfo">Send' + getCheerAmountOptionHtml() + 'Yen as CHEER with' + emojiImgTag +'!</div>'
PassportDlg.Thanks           = \u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A POIPASS!
PassportDlg.Whatis           = CHEER \u0E40\u0E1B\u0E47\u0E19\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E41\u0E1F\u0E19 \u0E46 \u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E48\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E42\u0E14\u0E22\u0E41\u0E15\u0E30\u0E17\u0E35\u0E48\u0E2B\u0E19\u0E48\u0E27\u0E22\u0E40\u0E14\u0E35\u0E22\u0E27\u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48 100 \u0E40\u0E22\u0E19\u0E02\u0E36\u0E49\u0E19\u0E44\u0E1B

Pin.Added   = \u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E15\u0E23\u0E36\u0E07\u0E07\u0E32\u0E19\u0E19\u0E35\u0E49 \u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E15\u0E23\u0E36\u0E07\u0E44\u0E27\u0E49\u0E08\u0E30\u0E1B\u0E23\u0E32\u0E01\u0E0F\u0E40\u0E1B\u0E47\u0E19\u0E2D\u0E31\u0E19\u0E14\u0E31\u0E1A\u0E41\u0E23\u0E01\u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E1C\u0E25\u0E07\u0E32\u0E19\u0E40\u0E2A\u0E21\u0E2D
Pin.Confirm = \u0E04\u0E38\u0E13\u0E1B\u0E31\u0E01\u0E2B\u0E21\u0E38\u0E14\u0E07\u0E32\u0E19\u0E2D\u0E37\u0E48\u0E19\u0E41\u0E25\u0E49\u0E27 \u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E40\u0E1B\u0E47\u0E19\u0E07\u0E32\u0E19\u0E19\u0E35\u0E49\u0E44\u0E2B\u0E21
Pin.Removed = \u0E40\u0E25\u0E34\u0E01\u0E15\u0E23\u0E36\u0E07
Pin.Updated = \u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E07\u0E32\u0E19\u0E1B\u0E31\u0E01\u0E2B\u0E21\u0E38\u0E14

PopularGenreList.Title = \u0E41\u0E17\u0E47\u0E01

PopularIllustList.Title = \u0E20\u0E32\u0E1E\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E41\u0E2D\u0E19\u0E30\u0E25\u0E47\u0E2D\u0E01\u0E22\u0E2D\u0E14\u0E19\u0E34\u0E22\u0E21

PopularTagList.TabMenu.Hot     = \u0E23\u0E49\u0E2D\u0E19
PopularTagList.TabMenu.Popular = \u0E40\u0E1B\u0E47\u0E19\u0E17\u0E35\u0E48\u0E19\u0E34\u0E22\u0E21
PopularTagList.Title           = \u0E41\u0E17\u0E47\u0E01

PrivateNote = \u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01

PrivateNote.Footer      = \u0E2B\u0E21\u0E32\u0E22\u0E40\u0E2B\u0E15\u0E38\u0E08\u0E30\u0E44\u0E21\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E43\u0E2B\u0E49\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E23\u0E32\u0E22\u0E2D\u0E37\u0E48\u0E19\u0E40\u0E2B\u0E47\u0E19 \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E2B\u0E21\u0E38\u0E14\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E07\u0E32\u0E19\u0E2B\u0E23\u0E37\u0E2D\u0E1E\u0E39\u0E14\u0E04\u0E38\u0E22\u0E01\u0E31\u0E1A\u0E15\u0E31\u0E27\u0E40\u0E2D\u0E07\u0E44\u0E14\u0E49
PrivateNote.Placeholder = \u0E2B\u0E21\u0E32\u0E22\u0E40\u0E2B\u0E15\u0E38\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E15\u0E31\u0E27\u0E40\u0E2D\u0E07

PromptDlg.CopyParams = \u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C
PromptDlg.CopyPrompt = \u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E1E\u0E23\u0E2D\u0E21\u0E15\u0E4C
PromptDlg.Generate   = \u0E04\u0E31\u0E14\u0E25\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E41\u0E08\u0E49\u0E07\u0E41\u0E25\u0E49\u0E27\u0E25\u0E2D\u0E07\u0E43\u0E0A\u0E49\u0E40\u0E25\u0E22!
PromptDlg.Model      = \u0E23\u0E38\u0E48\u0E19/\u0E44\u0E0B\u0E15\u0E4C
PromptDlg.Params     = \u0E1E\u0E32\u0E23\u0E32\u0E21\u0E34\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E41\u0E25\u0E30\u0E02\u0E31\u0E49\u0E19\u0E15\u0E2D\u0E19\u0E2D\u0E37\u0E48\u0E19\u0E46
PromptDlg.Prompt     = \u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E17\u0E4C

Publish.C0  = \u0E2A\u0E32\u0E18\u0E32\u0E23\u0E13\u0E30
Publish.C1  = \u0E40\u0E1A\u0E32\u0E30\u0E40\u0E14\u0E35\u0E22\u0E27
Publish.C10 = \u0E23\u0E32\u0E22\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49 Twitter \u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
Publish.C11 = \u0E40\u0E27\u0E25\u0E32\u0E08\u0E33\u0E01\u0E31\u0E14
Publish.C12 = \u0E23\u0E35\u0E17\u0E27\u0E35\u0E15\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
Publish.C2  = R18
Publish.C4  = \u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
Publish.C5  = \u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
Publish.C6  = \u0E17\u0E35\u0E48\u0E0A\u0E37\u0E48\u0E19\u0E0A\u0E2D\u0E1A\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
Publish.C7  = \u0E1C\u0E39\u0E49\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E17\u0E27\u0E34\u0E15\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
Publish.C8  = \u0E15\u0E34\u0E14\u0E15\u0E32\u0E21 Twitter \u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
Publish.C9  = \u0E17\u0E27\u0E34\u0E15\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E23\u0E48\u0E27\u0E21\u0E01\u0E31\u0E19\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
Publish.C99 = \u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27

R18Plus = R18+

R18Plus.Dlg.Description = \u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E17\u0E35\u0E48\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E39\u0E02\u0E49\u0E2D\u0E08\u0E33\u0E01\u0E31\u0E14\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49
R18Plus.Dlg.List01      = \u0E17\u0E38\u0E01\u0E04\u0E19\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32 R18+ \u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E17\u0E35\u0E48\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E44\u0E14\u0E49
R18Plus.Dlg.List02      = \u0E40\u0E23\u0E32\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E42\u0E14\u0E22\u0E2D\u0E49\u0E2D\u0E21\u0E27\u0E48\u0E32\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E01\u0E32\u0E23\u0E40\u0E23\u0E35\u0E22\u0E01\u0E14\u0E39\u0E21\u0E35\u0E2D\u0E32\u0E22\u0E38 18 \u0E1B\u0E35\u0E02\u0E36\u0E49\u0E19\u0E44\u0E1B\u0E1C\u0E48\u0E32\u0E19\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15
R18Plus.Dlg.List03      = \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\u0E08\u0E30\u0E16\u0E39\u0E01\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E04\u0E38\u0E13\u0E17\u0E33\u0E01\u0E32\u0E23\u0E0B\u0E37\u0E49\u0E2D\u0E02\u0E2D\u0E07\u0E02\u0E27\u0E31\u0E0D (\u0E40\u0E1A\u0E15\u0E49\u0E32) \u0E2B\u0E23\u0E37\u0E2D Poipass
R18Plus.Dlg.List04      = \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E04\u0E38\u0E13\u0E25\u0E1A\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E15\u0E23\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E2B\u0E19\u0E49\u0E32\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E2B\u0E23\u0E37\u0E2D\u0E1A\u0E31\u0E15\u0E23\u0E17\u0E35\u0E48\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E2B\u0E21\u0E14\u0E2D\u0E32\u0E22\u0E38 \u0E04\u0E38\u0E13\u0E08\u0E30\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E39 R18+ \u0E44\u0E14\u0E49\u0E2D\u0E35\u0E01
R18Plus.Dlg.Title       = R18+ (beta)
R18Plus.Msg             = [R18+] \u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E2D\u0E32\u0E22\u0E38\u0E17\u0E35\u0E48\u0E40\u0E02\u0E49\u0E21\u0E07\u0E27\u0E14\u0E02\u0E36\u0E49\u0E19
R18Plus.Msg.ShowDetail  = \u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14

RandomPickup.Title = \u0E2A\u0E38\u0E48\u0E21

RecommendPoipass.CreatedAt          = \u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E0B\u0E37\u0E49\u0E2D Poipass \u0E04\u0E38\u0E13\u0E08\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E41\u0E25\u0E30\u0E08\u0E31\u0E14\u0E40\u0E23\u0E35\u0E22\u0E07\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E15\u0E32\u0E21\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E41\u0E25\u0E30\u0E40\u0E27\u0E25\u0E32!
RecommendPoipass.Info01             = \u0E14\u0E39\u0E1B\u0E23\u0E30\u0E42\u0E22\u0E0A\u0E19\u0E4C\u0E02\u0E2D\u0E07 POIPASS \u0E23\u0E27\u0E21\u0E16\u0E36\u0E07\u0E01\u0E32\u0E23\u0E0B\u0E48\u0E2D\u0E19\u0E42\u0E06\u0E29\u0E13\u0E32
RecommendPoipass.Info02             = \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A Poipass \u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E08\u0E32\u0E01\u0E2B\u0E19\u0E49\u0E32\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E02\u0E2D\u0E07\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19\u0E40\u0E1A\u0E23\u0E32\u0E27\u0E4C\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E02\u0E2D\u0E07 Unrealizm
RecommendPoipass.MyBoxKeywordSearch = \u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E0B\u0E37\u0E49\u0E2D POIPASS \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E43\u0E19 My Box \u0E14\u0E49\u0E27\u0E22\u0E04\u0E35\u0E22\u0E4C\u0E40\u0E27\u0E34\u0E23\u0E4C\u0E14\u0E43\u0E14\u0E01\u0E47\u0E44\u0E14\u0E49!
RecommendPoipass.UpdatedAt          = \u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E0B\u0E37\u0E49\u0E2D POIPASS \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1A\u0E31\u0E19\u0E17\u0E36\u0E01\u0E41\u0E25\u0E30\u0E08\u0E31\u0E14\u0E25\u0E33\u0E14\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1B\u0E40\u0E14\u0E15\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E43\u0E2B\u0E21\u0E48\u0E44\u0E14\u0E49!

RegistMailV.EmailVaid.MessageFormat = \u0E16\u0E36\u0E07 %s\n\n\u0E02\u0E2D\u0E1A\u0E04\u0E38\u0E13\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\n\u0E2B\u0E32\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E43\u0E2B\u0E49\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19 \u0E43\u0E2B\u0E49\u0E04\u0E25\u0E34\u0E01 url \u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\n\nhttps://unrealizm.com/ActivateEmailPcV.jsp?HK=%s\n\n* \u0E2D\u0E35\u0E40\u0E21\u0E25\u0E19\u0E35\u0E49\u0E43\u0E0A\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E2A\u0E48\u0E07\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19\u0E41\u0E25\u0E30\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E44\u0E14\u0E49\n* \u0E2B\u0E32\u0E01\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2B\u0E31\u0E27\u0E43\u0E08\u0E43\u0E19\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E19\u0E35\u0E49 \u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E40\u0E1B\u0E47\u0E19\u0E44\u0E1B\u0E44\u0E14\u0E49\u0E17\u0E35\u0E48\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E08\u0E30\u0E1B\u0E49\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E43\u0E19\u0E01\u0E23\u0E13\u0E35\u0E19\u0E31\u0E49\u0E19 \u0E42\u0E1B\u0E23\u0E14\u0E17\u0E34\u0E49\u0E07\u0E08\u0E14\u0E2B\u0E21\u0E32\u0E22\u0E19\u0E35\u0E49\n\n--\nUnrealizm \u0E02\u0E31\u0E1A\u0E40\u0E04\u0E25\u0E37\u0E48\u0E2D\u0E19\u0E42\u0E14\u0E22 EmotionFlow LLC.\nhttps://unrealizm.com/\n
RegistMailV.EmailVaid.Title         = Unrealizm : \u0E22\u0E37\u0E19\u0E22\u0E31\u0E19\u0E01\u0E32\u0E23\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13

RegistTwitterUser.CreateNew = \u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E43\u0E2B\u0E21\u0E48
RegistTwitterUser.DoSelect  = \u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13

RegistUserV.UpdateComplete = \u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E40\u0E23\u0E35\u0E22\u0E1A\u0E23\u0E49\u0E2D\u0E22\u0E41\u0E25\u0E49\u0E27 \u0E04\u0E25\u0E34\u0E01\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E44\u0E1B\u0E17\u0E35\u0E48\u0E14\u0E49\u0E32\u0E19\u0E1A\u0E19
RegistUserV.UpdateError    = \u0E02\u0E2D\u0E2D\u0E20\u0E31\u0E22 \u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14 \u0E42\u0E1B\u0E23\u0E14\u0E23\u0E2D\u0E2A\u0E31\u0E01\u0E04\u0E23\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27\u0E25\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07<br />\u0E22\u0E49\u0E2D\u0E19\u0E01\u0E25\u0E31\u0E1A

ReplyEmoji = \u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A

ReplyEmoji.Dlg.AlreadyReplied = \u0E44\u0E14\u0E49\u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A
ReplyEmoji.Dlg.Info01         = \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E41\u0E15\u0E30\u0E17\u0E35\u0E48\u0E1B\u0E0F\u0E34\u0E01\u0E34\u0E23\u0E34\u0E22\u0E32\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E17\u0E35\u0E48\u0E2A\u0E48\u0E07\u0E1B\u0E0F\u0E34\u0E01\u0E34\u0E23\u0E34\u0E22\u0E32\u0E19\u0E31\u0E49\u0E19\u0E14\u0E49\u0E27\u0E22\u0E2D\u0E35\u0E42\u0E21\u0E08\u0E34
ReplyEmoji.Dlg.Info02.App     = \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E23\u0E39\u0E1B\u0E2A\u0E31\u0E0D\u0E25\u0E31\u0E01\u0E29\u0E13\u0E4C\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E43\u0E19\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19\u0E40\u0E1A\u0E23\u0E32\u0E27\u0E4C\u0E40\u0E0B\u0E2D\u0E23\u0E4C\u0E02\u0E2D\u0E07\u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E02\u0E2D\u0E07 Unrealizm \u2192 Emoji (\u0E1B\u0E31\u0E08\u0E08\u0E38\u0E1A\u0E31\u0E19\u0E19\u0E35\u0E49\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E08\u0E32\u0E01\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19\u0E41\u0E2D\u0E1B\u0E44\u0E14\u0E49)
ReplyEmoji.Dlg.Info02.Browser = \u0E2D\u0E34\u0E42\u0E21\u0E08\u0E34\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E41\u0E1B\u0E25\u0E07\u0E44\u0E14\u0E49\u0E43\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32 \u2192 \u0E2D\u0E34\u0E42\u0E21\u0E08\u0E34
ReplyEmoji.Dlg.Info03         = \u0E2B\u0E19\u0E36\u0E48\u0E07\u0E1B\u0E0F\u0E34\u0E01\u0E34\u0E23\u0E34\u0E22\u0E32\u0E08\u0E33\u0E01\u0E31\u0E14\u0E01\u0E32\u0E23\u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E04\u0E23\u0E31\u0E49\u0E07 \u0E01\u0E32\u0E23\u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E2B\u0E25\u0E32\u0E22\u0E04\u0E23\u0E31\u0E49\u0E07\u0E08\u0E30\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E2A\u0E48\u0E07\u0E41\u0E21\u0E49\u0E27\u0E48\u0E32\u0E04\u0E38\u0E13\u0E08\u0E30\u0E01\u0E14\u0E0B\u0E49\u0E33\u0E46
ReplyEmoji.Dlg.Info04         = \u0E1F\u0E35\u0E40\u0E08\u0E2D\u0E23\u0E4C\u0E19\u0E35\u0E49\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E23\u0E38\u0E48\u0E19\u0E40\u0E1A\u0E15\u0E49\u0E32 \u0E0A\u0E37\u0E48\u0E2D\u0E41\u0E25\u0E30\u0E1F\u0E31\u0E07\u0E01\u0E4C\u0E0A\u0E31\u0E19\u0E2D\u0E32\u0E08\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1E\u0E40\u0E14\u0E15\u0E1A\u0E48\u0E2D\u0E22\u0E46
ReplyEmoji.Dlg.NeedLogin      = \u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A
ReplyEmoji.Dlg.ReplyDone      = \u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A!
ReplyEmoji.NoReplies          = \u0E04\u0E38\u0E13\u0E08\u0E30\u0E40\u0E2B\u0E47\u0E19\u0E01\u0E32\u0E23\u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E1B\u0E0F\u0E34\u0E01\u0E34\u0E23\u0E34\u0E22\u0E32\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E2A\u0E48\u0E07\u0E16\u0E36\u0E07\u0E07\u0E32\u0E19\u0E19\u0E35\u0E49

Request = \u0E04\u0E13\u0E30\u0E01\u0E23\u0E23\u0E21\u0E01\u0E32\u0E23

Request.License.10.title   = \u0E14\u0E39\u0E41\u0E1A\u0E1A\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
Request.License.10.txt     = \u0E21\u0E35\u0E44\u0E27\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E14\u0E39\u0E2A\u0E48\u0E27\u0E19\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19\u0E41\u0E25\u0E30\u0E08\u0E30\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E19\u0E33\u0E21\u0E32\u0E43\u0E0A\u0E49\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E27\u0E31\u0E15\u0E16\u0E38\u0E1B\u0E23\u0E30\u0E2A\u0E07\u0E04\u0E4C\u0E2D\u0E37\u0E48\u0E19\u0E43\u0E14
Request.License.20.title   = \u0E02\u0E2D\u0E07\u0E43\u0E0A\u0E49\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27 (\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E44\u0E14\u0E49)
Request.License.20.txt     = \u0E43\u0E0A\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E23\u0E39\u0E1B\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C\u0E41\u0E25\u0E30\u0E23\u0E39\u0E1B\u0E2A\u0E48\u0E27\u0E19\u0E2B\u0E31\u0E27\u0E02\u0E2D\u0E07 Unrealizm \u0E41\u0E25\u0E30\u0E23\u0E39\u0E1B\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C\u0E41\u0E25\u0E30\u0E23\u0E39\u0E1B\u0E2A\u0E48\u0E27\u0E19\u0E2B\u0E31\u0E27\u0E02\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35 Twitter \u0E17\u0E35\u0E48\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E01\u0E31\u0E1A Unrealizm
Request.License.30.title   = \u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E2A\u0E48\u0E27\u0E19\u0E1A\u0E38\u0E04\u0E04\u0E25 (\u0E23\u0E27\u0E21\u0E16\u0E36\u0E07\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E22\u0E49\u0E2D\u0E19\u0E01\u0E25\u0E31\u0E1A\u0E44\u0E14\u0E49)
Request.License.30.txt     = \u0E40\u0E23\u0E32\u0E08\u0E30\u0E43\u0E0A\u0E49\u0E23\u0E39\u0E1B\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C\u0E41\u0E25\u0E30\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2D\u0E37\u0E48\u0E19 \u0E46 \u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E43\u0E19\u0E40\u0E27\u0E47\u0E1A\u0E44\u0E0B\u0E15\u0E4C\u0E40\u0E04\u0E23\u0E37\u0E2D\u0E02\u0E48\u0E32\u0E22\u0E2A\u0E31\u0E07\u0E04\u0E21\u0E2D\u0E2D\u0E19\u0E44\u0E25\u0E19\u0E4C\u0E15\u0E48\u0E32\u0E07\u0E46 \u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E22\u0E49\u0E2D\u0E19\u0E01\u0E25\u0E31\u0E1A\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35 Unrealizm \u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49
Request.License.40.title   = \u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E1F\u0E23\u0E35 (\u0E2D\u0E19\u0E38\u0E0D\u0E32\u0E15\u0E43\u0E2B\u0E49\u0E43\u0E0A\u0E49\u0E43\u0E19\u0E40\u0E0A\u0E34\u0E07\u0E1E\u0E32\u0E13\u0E34\u0E0A\u0E22\u0E4C)
Request.License.40.txt     = \u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E41\u0E25\u0E30\u0E41\u0E08\u0E01\u0E08\u0E48\u0E32\u0E22\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E04\u0E19\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E08\u0E33\u0E19\u0E27\u0E19 \u0E02\u0E32\u0E22 \u0E23\u0E27\u0E21\u0E40\u0E1B\u0E47\u0E19\u0E2A\u0E48\u0E27\u0E19\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E02\u0E2D\u0E07\u0E1C\u0E25\u0E34\u0E15\u0E20\u0E31\u0E13\u0E11\u0E4C\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19 \u0E2B\u0E23\u0E37\u0E2D\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E1A\u0E19\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E17\u0E35\u0E48\u0E21\u0E35\u0E2D\u0E38\u0E1B\u0E16\u0E31\u0E21\u0E20\u0E4C
Request.MyRequests         = \u0E04\u0E2D\u0E21\u0E21\u0E34\u0E0A\u0E0A\u0E31\u0E48\u0E19\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
Request.MyRequests.Long    = \u0E04\u0E33\u0E02\u0E2D AirSkeb
Request.SendRequest        = \u0E2A\u0E48\u0E07\u0E04\u0E33\u0E02\u0E2D AirSkeb
Request.Text               = \u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E04\u0E48\u0E32\u0E04\u0E2D\u0E21\u0E21\u0E34\u0E0A\u0E0A\u0E31\u0E48\u0E19
Request.WhatIs             = \u0E04\u0E2D\u0E21\u0E21\u0E34\u0E0A\u0E0A\u0E31\u0E48\u0E19\u0E04\u0E37\u0E2D\u0E2D\u0E30\u0E44\u0E23

RequestEmail.GoSettingPage = \u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19
RequestEmail.Later         = \u0E20\u0E32\u0E22\u0E2B\u0E25\u0E31\u0E07
RequestEmail.Msg           = \u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E23\u0E31\u0E1A\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25 \u0E43\u0E19\u0E01\u0E23\u0E13\u0E35\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E1A\u0E19 Twitter \u0E44\u0E14\u0E49!

Search.Cat.Illust                  = \u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32
Search.Cat.Tag                     = #\u0E41\u0E17\u0E47\u0E01
Search.Cat.User                    = @\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49

SearchIllustByCategory.Title      = \u0E20\u0E32\u0E1E\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E02\u0E2D\u0E07 [%s]
SearchIllustByCategory.Title.Desc = Unrealizm \u0E21\u0E35 %2$d \u0E20\u0E32\u0E1E\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E02\u0E2D\u0E07 '%1$s'

SearchIllustByGenre.Edit          = \u0E41\u0E01\u0E49\u0E44\u0E02\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E41\u0E17\u0E47\u0E01
SearchIllustByGenre.Edit.AnyoneOK = \u0E43\u0E04\u0E23\u0E46 \u0E01\u0E47\u0E41\u0E01\u0E49\u0E44\u0E02\u0E44\u0E14\u0E49
SearchIllustByGenre.New           = \u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E17\u0E47\u0E01\u0E43\u0E2B\u0E21\u0E48
SearchIllustByGenre.Title         = \u0E20\u0E32\u0E1E\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E02\u0E2D\u0E07 '%s'
SearchIllustByGenre.Title.Desc    = Unrealizm \u0E21\u0E35 %2$d \u0E20\u0E32\u0E1E\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E02\u0E2D\u0E07 '%1$s'

SearchIllustByKeyword.Title      = \u0E20\u0E32\u0E1E\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E02\u0E2D\u0E07 '%s'
SearchIllustByKeyword.Title.Desc = Unrealizm \u0E21\u0E35 %2$d \u0E20\u0E32\u0E1E\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E02\u0E2D\u0E07 '%1$s'

SearchIllustByTag.Title            = \u0E20\u0E32\u0E1E\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E02\u0E2D\u0E07 '#%s'
SearchIllustByTag.Title.Desc       = Unrealizm \u0E21\u0E35 %2$d \u0E20\u0E32\u0E1E\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E02\u0E2D\u0E07 '#%1$s'
SearchIllustByTag.Title.Desc.Short = Unrealizm \u0E21\u0E35\u0E20\u0E32\u0E1E\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E02\u0E2D\u0E07 '#%1$s' \u0E21\u0E32\u0E01\u0E21\u0E32\u0E22

SearchLog.Delete.IntroPoipass = \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E31\u0E04\u0E23 POIPASS \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E1A\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49
SearchLog.Header              = \u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14
SearchLog.IntroPoipass        = \u0E40\u0E01\u0E47\u0E1A\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
SearchLog.NoLogin             = \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E39\u0E1B\u0E23\u0E30\u0E27\u0E31\u0E15\u0E34\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E42\u0E14\u0E22\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A
SearchLog.NotFound            = \u0E1B\u0E49\u0E2D\u0E19\u0E04\u0E35\u0E22\u0E4C\u0E40\u0E27\u0E34\u0E23\u0E4C\u0E14\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32 \u0E41\u0E17\u0E47\u0E01 \u0E41\u0E25\u0E30\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49!

SearchTagByKeyword.Title      = \u0E41\u0E17\u0E47\u0E01\u0E02\u0E2D\u0E07 '%s'
SearchTagByKeyword.Title.Desc = \u0E1C\u0E25\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E41\u0E17\u0E47\u0E01 '%1$s' - \u0E1B\u0E2D\u0E22\u0E1B\u0E35\u0E01\u0E38 -

SearchUserByKeyword.Title      = \u0E20\u0E32\u0E1E\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E02\u0E2D\u0E07 %s
SearchUserByKeyword.Title.Desc = \u0E1C\u0E25\u0E01\u0E32\u0E23\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49 '%1$s' - Unrealizm -

SendPasswordV.Email.MessageFormat = \u0E19\u0E35\u0E48\u0E04\u0E37\u0E2D\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\n\n\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19 : %s\n\n\u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E14\u0E49\u0E27\u0E22\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E41\u0E25\u0E30\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19 \u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E14\u0E49\u0E27\u0E22\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E08\u0E30\u0E2D\u0E22\u0E39\u0E48\u0E17\u0E35\u0E48\u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D\u0E14\u0E49\u0E32\u0E19\u0E1A\u0E19\u0E02\u0E2D\u0E07 Unrealizm \u0E43\u0E19\u0E2A\u0E16\u0E32\u0E19\u0E30\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E23\u0E30\u0E1A\u0E1A\u0E17\u0E35\u0E48\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07\n\n--\nUnrealizm \u0E42\u0E14\u0E22 pipa.jp Ltd.\nhttps://unrealizm.com/\n\n*\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49
SendPasswordV.Email.Title         = Unrealizm : \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E0D\u0E0A\u0E35
SendPasswordV.Message.Err         = \u0E02\u0E2D\u0E2D\u0E20\u0E31\u0E22 \u0E40\u0E23\u0E32\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E23\u0E31\u0E1A\u0E04\u0E33\u0E16\u0E32\u0E21\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E43\u0E19\u0E02\u0E13\u0E30\u0E19\u0E35\u0E49 \u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E1A\n\u0E42\u0E1B\u0E23\u0E14\u0E23\u0E2D\u0E2A\u0E31\u0E01\u0E04\u0E23\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E40\u0E23\u0E32\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\n\u0E2B\u0E32\u0E01\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E2D\u0E07\u0E23\u0E30\u0E1A\u0E1A\u0E44\u0E21\u0E48\u0E14\u0E35\u0E02\u0E36\u0E49\u0E19 \u0E42\u0E1B\u0E23\u0E14\u0E41\u0E08\u0E49\u0E07\u0E43\u0E2B\u0E49\u0E40\u0E23\u0E32\u0E17\u0E23\u0E32\u0E1A\u0E17\u0E35\u0E48 info@pipa.jp

Share.Done = \u0E41\u0E0A\u0E23\u0E4C

ShowAppendFileC.ERR_FOLLOWER                   = \u2605\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E42\u0E1B\u0E23\u0E14\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
ShowAppendFileC.ERR_FOLLOWER.NeedLogin         = \u0E17\u0E35\u0E48\u0E0A\u0E37\u0E48\u0E19\u0E0A\u0E2D\u0E1A\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49
ShowAppendFileC.ERR_LOGIN                      = \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49
ShowAppendFileC.ERR_PASS                       = \u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07.
ShowAppendFileC.ERR_R18_PLUS                   = R18+ \u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E40\u0E02\u0E49\u0E21\u0E07\u0E27\u0E14\u0E21\u0E32\u0E01\u0E02\u0E36\u0E49\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E08\u0E33\u0E01\u0E31\u0E14\u0E2D\u0E32\u0E22\u0E38
ShowAppendFileC.ERR_R18_PLUS.ShowDetail        = \u0E41\u0E2A\u0E14\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14
ShowAppendFileC.ERR_T_EACH                     = Twitter \u0E23\u0E48\u0E27\u0E21\u0E01\u0E31\u0E19\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
ShowAppendFileC.ERR_T_FOLLOW                   = \u0E1C\u0E39\u0E49\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21 Twitter \u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
ShowAppendFileC.ERR_T_FOLLOWER                 = \u0E1C\u0E39\u0E49\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E17\u0E27\u0E34\u0E15\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
ShowAppendFileC.ERR_T_INVALID_OR_EXPIRED_TOKEN = \u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D Twitter \u0E16\u0E39\u0E01\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19 \u0E42\u0E1B\u0E23\u0E14\u0E44\u0E1B\u0E17\u0E35\u0E48\u0E2B\u0E19\u0E49\u0E32\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E41\u0E25\u0E49\u0E27\u0E25\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07 \u0E2B\u0E23\u0E37\u0E2D\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E23\u0E30\u0E1A\u0E1A\u0E41\u0E25\u0E49\u0E27\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
ShowAppendFileC.ERR_T_LINKED_ACCOUNT           = <br/>(\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E19\u0E35\u0E49\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E01\u0E31\u0E1A @%s)
ShowAppendFileC.ERR_T_LIST                     = \u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E1A\u0E31\u0E0D\u0E0A\u0E35 Twitter \u0E17\u0E35\u0E48\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E43\u0E19\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23
ShowAppendFileC.ERR_T_RATE_LIMIT_EXCEEDED      = \u0E40\u0E01\u0E34\u0E19\u0E02\u0E35\u0E14\u0E08\u0E33\u0E01\u0E31\u0E14\u0E2D\u0E31\u0E15\u0E23\u0E32 API \u0E02\u0E2D\u0E07 Twitter \u0E23\u0E2D 5 \u0E19\u0E32\u0E17\u0E35\u0E41\u0E25\u0E49\u0E27\u0E41\u0E15\u0E30\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
ShowAppendFileC.ERR_T_TARGET_ACCOUNT_NOT_FOUND = \u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E40\u0E1B\u0E47\u0E19\u0E44\u0E1B\u0E44\u0E14\u0E49\u0E17\u0E35\u0E48\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D tiwtter \u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E08\u0E30\u0E02\u0E32\u0E14
ShowAppendFileC.ERR_T_UNLINKED                 = \u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35 Twitter \u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07 Twitter \u0E44\u0E14\u0E49\u0E08\u0E32\u0E01\u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D [Conf]->[Twitter Settings]
ShowAppendFileC.ERR_UNKNOWN                    = \u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14
ShowAppendFileC.EnterPassword                  = \u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
ShowAppendFileC.EnterPassword.Hide             = \u0E0B\u0E48\u0E2D\u0E19
ShowAppendFileC.EnterPassword.Show             = \u0E41\u0E2A\u0E14\u0E07
ShowAppendFileC.SigninPlease                   = \u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49 Unrealizm \u0E08\u0E32\u0E01\u0E1B\u0E38\u0E48\u0E21\u0E17\u0E35\u0E48\u0E21\u0E38\u0E21\u0E1A\u0E19\u0E02\u0E27\u0E32\u0E41\u0E25\u0E30\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E01\u0E31\u0E1A\u0E1A\u0E31\u0E0D\u0E0A\u0E35 Twitter \u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13

ShowDetail.NeedLogin = \u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E2A\u0E21\u0E31\u0E04\u0E23\u0E41\u0E25\u0E30\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49 \u0E04\u0E38\u0E13\u0E08\u0E30\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E39\u0E41\u0E1A\u0E1A\u0E40\u0E15\u0E47\u0E21\u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D\u0E44\u0E14\u0E49

StartUnrealizm.Capture01       = \u0E14\u0E49\u0E27\u0E22\u0E2B\u0E21\u0E27\u0E14\u0E2B\u0E21\u0E39\u0E48\u0E17\u0E35\u0E48\u0E2B\u0E25\u0E32\u0E01\u0E2B\u0E25\u0E32\u0E22\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E02\u0E2D\u0E42\u0E17\u0E29 \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E48\u0E07\u0E20\u0E32\u0E1E\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E43\u0E14\u0E46 \u0E01\u0E47\u0E44\u0E14\u0E49!
StartUnrealizm.Capture02       = \u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E20\u0E32\u0E1E\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E44\u0E14\u0E49\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E0A\u0E31\u0E14\u0E40\u0E08\u0E19\u0E42\u0E14\u0E22\u0E44\u0E21\u0E48\u0E23\u0E1A\u0E01\u0E27\u0E19\u0E2A\u0E48\u0E27\u0E19\u0E2A\u0E37\u0E48\u0E2D\u0E02\u0E2D\u0E07 Twitter
StartUnrealizm.Capture03       = \u0E23\u0E30\u0E1A\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07\u0E23\u0E32\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E17\u0E35\u0E48\u0E43\u0E2B\u0E49\u0E04\u0E38\u0E13\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17\u0E02\u0E2D\u0E07\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E2A\u0E48\u0E07
StartUnrealizm.Capture04       = \u0E2D\u0E35\u0E42\u0E21\u0E08\u0E34\u0E01\u0E27\u0E48\u0E32 700 \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E41\u0E2A\u0E14\u0E07\u0E04\u0E27\u0E32\u0E21\u0E23\u0E39\u0E49\u0E2A\u0E36\u0E01\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E42\u0E14\u0E22\u0E44\u0E21\u0E48\u0E40\u0E1B\u0E34\u0E14\u0E40\u0E1C\u0E22\u0E15\u0E31\u0E27\u0E15\u0E19
StartUnrealizm.Capture05       = \u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E2A\u0E32\u0E18\u0E32\u0E23\u0E13\u0E30\u0E15\u0E48\u0E32\u0E07\u0E46 \u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07 \u0E41\u0E15\u0E48\u0E44\u0E21\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07!
StartUnrealizm.Capture06       = \u0E04\u0E23\u0E31\u0E49\u0E07\u0E25\u0E30 200 \u0E20\u0E32\u0E1E\u0E43\u0E19\u0E04\u0E38\u0E13\u0E20\u0E32\u0E1E\u0E17\u0E35\u0E48\u0E2A\u0E27\u0E22\u0E07\u0E32\u0E21 \u0E04\u0E23\u0E31\u0E49\u0E07\u0E25\u0E30\u0E2B\u0E25\u0E32\u0E22\u0E42\u0E1E\u0E2A\u0E15\u0E4C!
StartUnrealizm.Capture07       = \u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D\u0E40\u0E1B\u0E47\u0E19\u0E41\u0E1A\u0E1A\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27\u0E42\u0E14\u0E22\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C
StartUnrealizm.Desc01.Title    = \u0E21\u0E32\u0E15\u0E23\u0E01\u0E32\u0E23\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E0B\u0E49\u0E33/\u0E23\u0E35\u0E42\u0E1E\u0E2A\u0E15\u0E4C \u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19!
StartUnrealizm.Desc01.TitleSub = \u0E02\u0E49\u0E2D\u0E2B\u0E49\u0E32\u0E21\u0E01\u0E32\u0E23\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E0B\u0E49\u0E33 \u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E01\u0E32\u0E23\u0E2B\u0E49\u0E32\u0E21\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E0B\u0E49\u0E33 \u0E41\u0E25\u0E30\u0E21\u0E32\u0E15\u0E23\u0E01\u0E32\u0E23\u0E2B\u0E49\u0E32\u0E21\u0E04\u0E25\u0E34\u0E01\u0E02\u0E27\u0E32 \u0E41\u0E2A\u0E14\u0E07\u0E41\u0E25\u0E30\u0E21\u0E32\u0E15\u0E23\u0E01\u0E32\u0E23\u0E2B\u0E49\u0E32\u0E21\u0E04\u0E25\u0E34\u0E01\u0E02\u0E27\u0E32
StartUnrealizm.Desc02.Title    = \u0E23\u0E2D\u0E07\u0E23\u0E31\u0E1A\u0E20\u0E32\u0E1E\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E40\u0E04\u0E25\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E2B\u0E27
StartUnrealizm.Desc02.TitleSub = \u0E23\u0E2D\u0E07\u0E23\u0E31\u0E1A GIF \u0E41\u0E1A\u0E1A\u0E40\u0E04\u0E25\u0E37\u0E48\u0E2D\u0E19\u0E44\u0E2B\u0E27\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E40\u0E15\u0E47\u0E21\u0E17\u0E35\u0E48
StartUnrealizm.Desc03.Title    = \u0E17\u0E27\u0E35\u0E15\u0E40\u0E1B\u0E47\u0E19\u0E1B\u0E23\u0E30\u0E08\u0E33\u0E40\u0E01\u0E35\u0E48\u0E22\u0E27\u0E01\u0E31\u0E1A\u0E01\u0E34\u0E08\u0E01\u0E23\u0E23\u0E21\u0E02\u0E2D\u0E07 Unrealizm
StartUnrealizm.Desc03.TitleSub = \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E02\u0E2D\u0E07 Twitter \u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E15\u0E47\u0E21\u0E44\u0E1B\u0E14\u0E49\u0E27\u0E22\u0E17\u0E27\u0E35\u0E15\u0E1B\u0E01\u0E15\u0E34\u0E41\u0E25\u0E30\u0E17\u0E27\u0E35\u0E15\u0E1B\u0E01\u0E15\u0E34\u0E41\u0E1A\u0E1A\u0E40\u0E01\u0E48\u0E32\u0E08\u0E30\u0E16\u0E39\u0E01\u0E25\u0E1A\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34\u0E2A\u0E31\u0E1B\u0E14\u0E32\u0E2B\u0E4C\u0E25\u0E30\u0E04\u0E23\u0E31\u0E49\u0E07\u0E2B\u0E23\u0E37\u0E2D\u0E15\u0E32\u0E21\u0E40\u0E27\u0E25\u0E32\u0E17\u0E35\u0E48\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E17\u0E38\u0E01\u0E27\u0E31\u0E19
StartUnrealizm.Desc04.Title    = \u0E20\u0E32\u0E1E\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A SNS 14 \u0E1B\u0E35\u0E41\u0E2B\u0E48\u0E07\u0E42\u0E0A\u0E04
StartUnrealizm.Desc04.TitleSub = \u0E40\u0E23\u0E34\u0E48\u0E21\u0E1A\u0E25\u0E47\u0E2D\u0E01\u0E02\u0E2D\u0E07 Tegaki \u0E43\u0E19\u0E1B\u0E35 2007 \u0E41\u0E25\u0E30\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E20\u0E32\u0E1E\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A SNS \u0E21\u0E32 14 \u0E1B\u0E35\u0E41\u0E25\u0E49\u0E27 \u0E42\u0E1B\u0E23\u0E14\u0E43\u0E0A\u0E49\u0E14\u0E49\u0E27\u0E22\u0E04\u0E27\u0E32\u0E21\u0E21\u0E31\u0E48\u0E19\u0E43\u0E08
StartUnrealizm.Flyer.Omote     = \u0E44\u0E21\u0E48\u0E01\u0E25\u0E49\u0E32\u0E25\u0E07\u0E23\u0E39\u0E1B\u0E19\u0E35\u0E49\u0E43\u0E19\u0E17\u0E27\u0E34\u0E15!
StartUnrealizm.Flyer.Ura       = \u0E14\u0E49\u0E27\u0E22 Unrealizm \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E1A\u0E19 Twitter \u0E44\u0E14\u0E49\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E07\u0E48\u0E32\u0E22\u0E14\u0E32\u0E22
StartUnrealizm.LetsStart       = \u0E15\u0E01\u0E25\u0E07 \u0E21\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E01\u0E31\u0E19\u0E40\u0E25\u0E22!

SwitchAccount = \u0E2A\u0E27\u0E34\u0E15\u0E0B\u0E4C

SwitchAccount.Add                   = \u0E40\u0E1E\u0E34\u0E48\u0E21\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E2D\u0E37\u0E48\u0E19
SwitchAccount.Error.AuthError       = \u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E41\u0E25\u0E30\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E1B\u0E49\u0E2D\u0E19
SwitchAccount.Error.FoundMe         = \u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E15\u0E32\u0E21\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E1B\u0E49\u0E2D\u0E19\u0E44\u0E27\u0E49 \u0E42\u0E1B\u0E23\u0E14\u0E1B\u0E49\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E1E\u0E34\u0E48\u0E21
SwitchAccount.Error.FoundOtherGroup = \u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E16\u0E39\u0E01\u0E08\u0E31\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21\u0E01\u0E31\u0E1A\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E2D\u0E37\u0E48\u0E19\u0E41\u0E25\u0E49\u0E27 \u0E42\u0E1B\u0E23\u0E14\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21\u0E01\u0E48\u0E2D\u0E19\u0E41\u0E25\u0E49\u0E27\u0E08\u0E36\u0E07\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
SwitchAccount.Processing            = \u0E01\u0E33\u0E25\u0E31\u0E07\u0E1B\u0E23\u0E30\u0E21\u0E27\u0E25\u0E1C\u0E25...
SwitchAccount.Remove.Confirm        = \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48? \u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E22\u0E01\u0E40\u0E25\u0E34\u0E01\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21 \u0E04\u0E38\u0E13\u0E22\u0E31\u0E07\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E41\u0E15\u0E48\u0E25\u0E30\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E25\u0E30\u0E08\u0E31\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21\u0E43\u0E2B\u0E21\u0E48\u0E44\u0E14\u0E49

SwitchAccountDlg.Footer01 = \u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35 Unrealizm \u0E2A\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E01\u0E31\u0E1A\u0E1A\u0E31\u0E0D\u0E0A\u0E35 Twitter \u0E17\u0E35\u0E48\u0E41\u0E15\u0E01\u0E15\u0E48\u0E32\u0E07\u0E01\u0E31\u0E19 \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E27\u0E31\u0E15\u0E16\u0E38\u0E1B\u0E23\u0E30\u0E2A\u0E07\u0E04\u0E4C\u0E17\u0E35\u0E48\u0E41\u0E15\u0E01\u0E15\u0E48\u0E32\u0E07\u0E01\u0E31\u0E19 \u0E40\u0E0A\u0E48\u0E19 \u0E01\u0E32\u0E23\u0E42\u0E1E\u0E2A\u0E15\u0E4C \u0E01\u0E32\u0E23\u0E40\u0E23\u0E35\u0E22\u0E01\u0E14\u0E39 \u0E41\u0E25\u0E30\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17
SwitchAccountDlg.Footer02 = \u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E41\u0E25\u0E30\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E44\u0E14\u0E49\u0E43\u0E19\u0E2A\u0E48\u0E27\u0E19 [\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E2D\u0E35\u0E40\u0E21\u0E25] \u0E02\u0E2D\u0E07\u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32 \u0E42\u0E1B\u0E23\u0E14\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E14\u0E49\u0E27\u0E22\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E23\u0E27\u0E21\u0E41\u0E25\u0E30\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32
SwitchAccountDlg.Footer03 = \u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E23\u0E27\u0E21\u0E40\u0E02\u0E49\u0E32\u0E01\u0E31\u0E1A\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E2D\u0E37\u0E48\u0E19 \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E25\u0E1A\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E01\u0E25\u0E38\u0E48\u0E21\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E04\u0E23\u0E31\u0E49\u0E07
SwitchAccountDlg.Info01   = \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E08\u0E31\u0E14\u0E01\u0E25\u0E38\u0E48\u0E21\u0E1A\u0E31\u0E0D\u0E0A\u0E35 Unrealizm \u0E17\u0E35\u0E48\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E44\u0E27\u0E49\u0E2A\u0E2D\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E25\u0E30\u0E2A\u0E25\u0E31\u0E1A\u0E44\u0E1B\u0E21\u0E32\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E40\u0E2B\u0E25\u0E48\u0E32\u0E19\u0E35\u0E49\u0E44\u0E14\u0E49\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E07\u0E48\u0E32\u0E22\u0E14\u0E32\u0E22
SwitchAccountDlg.Info02   = \u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E1A\u0E31\u0E0D\u0E0A\u0E35 Unrealizm \u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E23\u0E27\u0E21
SwitchAccountDlg.Info03   = \u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1A\u0E31\u0E0D\u0E0A\u0E35 Unrealizm
SwitchAccountDlg.Info04   = \u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
SwitchAccountDlg.Info05   = \u0E25\u0E37\u0E21\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19?
SwitchAccountDlg.Title    = \u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E1A\u0E31\u0E0D\u0E0A\u0E35

TAdPoiPassHeader.CreateAccountBenefit01    = \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E04\u0E38\u0E13\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E41\u0E25\u0E49\u0E27 \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E04\u0E49\u0E19\u0E2B\u0E32\u0E14\u0E49\u0E27\u0E22\u0E41\u0E17\u0E47\u0E01\u0E41\u0E25\u0E30\u0E04\u0E33\u0E2B\u0E25\u0E31\u0E01
TAdPoiPassHeader.CreateAccountBenefit02    = \u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E04\u0E31\u0E48\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E07\u0E32\u0E19
TAdPoiPassHeader.CreateAccountBenefit03    = \u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E41\u0E2D\u0E1A\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E1C\u0E39\u0E49\u0E40\u0E02\u0E35\u0E22\u0E19
TAdPoiPassHeader.CreateAccountBenefit04    = \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E48\u0E07\u0E2D\u0E35\u0E42\u0E21\u0E08\u0E34\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E04\u0E38\u0E13\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E1A\u0E31\u0E0D\u0E0A\u0E35
TAdPoiPassHeader.CreateAccountButtonsLabel = \u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19, \u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A
TAdPoiPassHeader.Message01                 = \u0E40\u0E02\u0E49\u0E32\u0E23\u0E48\u0E27\u0E21 POIPASS \u0E41\u0E25\u0E49\u0E27\u0E21\u0E32\u0E15\u0E35 100 \u0E2D\u0E34\u0E42\u0E21\u0E08\u0E34\u0E01\u0E31\u0E19!
TAdPoiPassHeader.Message02                 = \u0E40\u0E02\u0E49\u0E32\u0E23\u0E48\u0E27\u0E21 POIPASS \u0E41\u0E25\u0E30\u0E21\u0E32\u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C\u0E2D\u0E34\u0E42\u0E21\u0E08\u0E34\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E31\u0E19\u0E40\u0E16\u0E2D\u0E30!
TAdPoiPassHeader.Message03                 = \u0E40\u0E02\u0E49\u0E32\u0E23\u0E48\u0E27\u0E21 POIPASS \u0E41\u0E25\u0E30\u0E21\u0E32\u0E0B\u0E48\u0E2D\u0E19\u0E42\u0E06\u0E29\u0E13\u0E32\u0E01\u0E31\u0E19\u0E40\u0E16\u0E2D\u0E30!
TAdPoiPassHeader.Message04                 = \u0E40\u0E02\u0E49\u0E32\u0E23\u0E48\u0E27\u0E21 POIPASS \u0E41\u0E25\u0E49\u0E27\u0E42\u0E1E\u0E2A\u0E15\u0E4C 400 \u0E20\u0E32\u0E1E\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E01\u0E31\u0E19!
TAdPoiPassHeader.Message05                 = \u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E2D\u0E31\u0E1B\u0E40\u0E14\u0E15\u0E01\u0E32\u0E23\u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48/\u0E40\u0E27\u0E25\u0E32\u0E14\u0E49\u0E27\u0E22 POIPASS!
TAdPoiPassHeader.Message06                 = \u0E04\u0E49\u0E19\u0E2B\u0E32\u0E43\u0E19\u0E01\u0E25\u0E48\u0E2D\u0E07\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19\u0E14\u0E49\u0E27\u0E22 POIPASS!

THeader.Info.Regist         = \u0E2A\u0E21\u0E31\u0E04\u0E23\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E44\u0E21\u0E48\u0E04\u0E23\u0E1A \u0E42\u0E1B\u0E23\u0E14\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E41\u0E25\u0E30\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E43\u0E2B\u0E49\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E2A\u0E34\u0E49\u0E19 <a href="MyEditSettingV.jsp#Email" style="text-decoration:underline">\u0E2D\u0E31\u0E1B\u0E40\u0E14\u0E15\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25</a>
THeader.Menu.Act            = \u0E01\u0E32\u0E23\u0E41\u0E08\u0E49\u0E07\u0E40\u0E15\u0E37\u0E2D\u0E19
THeader.Menu.Act.Analyze    = \u0E27\u0E34\u0E40\u0E04\u0E23\u0E32\u0E30\u0E2B\u0E4C
THeader.Menu.Act.Reaction   = \u0E1B\u0E0F\u0E34\u0E01\u0E34\u0E23\u0E34\u0E22\u0E32
THeader.Menu.Act.Request    = \u0E04\u0E13\u0E30\u0E01\u0E23\u0E23\u0E21\u0E01\u0E32\u0E23
THeader.Menu.Genre          = \u0E41\u0E17\u0E47\u0E01
THeader.Menu.Home           = \u0E1A\u0E49\u0E32\u0E19
THeader.Menu.Home.Bookmark  = <i class="fas fa-bookmark"></i> \u0E0A\u0E2D\u0E1A
THeader.Menu.Home.Category  = \u0E01\u0E23\u0E30\u0E1A\u0E27\u0E19\u0E01\u0E32\u0E23
THeader.Menu.Home.Follow    = \u2605\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21
THeader.Menu.Home.FollowTag = <i class="fas fa-tag"></i> \u0E01\u0E33\u0E25\u0E31\u0E07\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E41\u0E17\u0E47\u0E01
THeader.Menu.Home.Popular   = \u0E23\u0E49\u0E2D\u0E19
THeader.Menu.Home.Random    = \u0E2A\u0E38\u0E48\u0E21
THeader.Menu.Home.Recent    = \u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14
THeader.Menu.Home.Tag       = \u0E41\u0E17\u0E47\u0E01\u0E22\u0E2D\u0E14\u0E19\u0E34\u0E22\u0E21
THeader.Menu.Me             = \u0E01\u0E25\u0E48\u0E2D\u0E07\u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
THeader.Menu.Request        = \u0E04\u0E13\u0E30\u0E01\u0E23\u0E23\u0E21\u0E01\u0E32\u0E23
THeader.Menu.Search         = \u0E25\u0E48\u0E32\u0E2A\u0E38\u0E14
THeader.Menu.Upload         = \u0E17\u0E35\u0E48\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14
THeader.Search.Button       = \u0E04\u0E49\u0E19\u0E2B\u0E32
THeader.Search.PlaceHolder  = \u0E04\u0E33\u0E2A\u0E33\u0E04\u0E31\u0E0D | #\u0E41\u0E17\u0E47\u0E01 | @\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E2B\u0E23\u0E37\u0E2D ID
THeader.Title               = Unrealizm
THeader.Title.Desc          = AI Work(s) SNS
THeader.Title.DescSub       = \u0E14\u0E49\u0E27\u0E22\u0E01\u0E32\u0E23\u0E23\u0E27\u0E21 Twitter \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E04\u0E27\u0E1A\u0E04\u0E38\u0E21\u0E20\u0E32\u0E1E\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E43\u0E2A\u0E48\u0E1A\u0E19 Twitter \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E43\u0E2B\u0E49\u0E2A\u0E48\u0E27\u0E19\u0E2A\u0E37\u0E48\u0E2D\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E0A\u0E31\u0E14\u0E40\u0E08\u0E19!

THeaderCommon.Keywords = \u0E2D\u0E49\u0E32\u0E07,\u0E1A\u0E25\u0E47\u0E2D\u0E01,\u0E0A\u0E38\u0E21\u0E0A\u0E19,\u0E17\u0E27\u0E35\u0E15,\u0E02\u0E48\u0E32\u0E27,\u0E41\u0E1A\u0E48\u0E07\u0E1B\u0E31\u0E19,\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E19\u0E43\u0E08

TMenu.TwLoginUnsuccessfulInfo.Button = \u0E23\u0E2D\u0E41\u0E25\u0E30\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49
TMenu.TwLoginUnsuccessfulInfo.Info01 = \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E04\u0E38\u0E13\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E42\u0E14\u0E22\u0E43\u0E0A\u0E49\u0E1B\u0E38\u0E48\u0E21\u0E14\u0E49\u0E32\u0E19\u0E25\u0E48\u0E32\u0E07 \u0E04\u0E38\u0E13\u0E08\u0E30\u0E2B\u0E22\u0E38\u0E14\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E04\u0E23\u0E31\u0E49\u0E07\u0E17\u0E35\u0E48\u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C\u0E02\u0E2D\u0E07 Twitter
TMenu.TwLoginUnsuccessfulInfo.Info02 = \u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E1E\u0E1A\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49 Twitter \u0E17\u0E35\u0E48\u0E15\u0E48\u0E32\u0E07\u0E08\u0E32\u0E01\u0E17\u0E35\u0E48\u0E04\u0E32\u0E14\u0E44\u0E27\u0E49 \u0E42\u0E1B\u0E23\u0E14\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E17\u0E32\u0E07\u0E1D\u0E31\u0E48\u0E07 Twitter \u0E41\u0E25\u0E30\u0E25\u0E2D\u0E07\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49 Unrealizm \u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
TMenu.TwLoginUnsuccessfulInfo.Title  = \u0E09\u0E31\u0E19\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C\u0E01\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E23\u0E32\u0E22\u0E2D\u0E37\u0E48\u0E19

TRequestIntroduction.Features   = \u0E04\u0E38\u0E13\u0E2A\u0E21\u0E1A\u0E31\u0E15\u0E34
TRequestIntroduction.Features01 = \u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E0A\u0E48\u0E27\u0E07\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E41\u0E25\u0E30\u0E17\u0E33\u0E01\u0E32\u0E23\u0E23\u0E49\u0E2D\u0E07\u0E02\u0E2D
TRequestIntroduction.Features02 = \u0E04\u0E23\u0E35\u0E40\u0E2D\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E04\u0E33\u0E02\u0E2D\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E08\u0E32\u0E01\u0E1C\u0E39\u0E49\u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E15\u0E32\u0E21\u0E04\u0E27\u0E32\u0E21\u0E2A\u0E30\u0E14\u0E27\u0E01\u0E02\u0E2D\u0E07\u0E15\u0E19\u0E40\u0E2D\u0E07
TRequestIntroduction.Features03 = \u0E1C\u0E39\u0E49\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E08\u0E30\u0E01\u0E33\u0E2B\u0E19\u0E14\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E1C\u0E25\u0E34\u0E15\u0E15\u0E32\u0E21\u0E04\u0E33\u0E02\u0E2D\u0E41\u0E25\u0E30\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E15\u0E31\u0E49\u0E07\u0E43\u0E08\u0E44\u0E27\u0E49
TRequestIntroduction.Features04 = \u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E23\u0E35\u0E22\u0E01\u0E40\u0E01\u0E47\u0E1A\u0E40\u0E07\u0E34\u0E19: \u0E44\u0E21\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E40\u0E2A\u0E35\u0E22\u0E04\u0E48\u0E32\u0E18\u0E23\u0E23\u0E21\u0E40\u0E19\u0E35\u0E22\u0E21
TRequestIntroduction.Features05 = \u0E04\u0E33\u0E02\u0E2D\u0E17\u0E35\u0E48\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19: \u0E44\u0E21\u0E48\u0E21\u0E35\u0E01\u0E32\u0E23\u0E40\u0E23\u0E35\u0E22\u0E01\u0E40\u0E01\u0E47\u0E1A\u0E04\u0E48\u0E32\u0E18\u0E23\u0E23\u0E21\u0E40\u0E19\u0E35\u0E22\u0E21\u0E01\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E04\u0E33\u0E02\u0E2D
TRequestIntroduction.Flow       = \u0E01\u0E32\u0E23\u0E44\u0E2B\u0E25\u0E02\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19
TRequestIntroduction.Flow01     = \u0E1C\u0E39\u0E49\u0E2A\u0E23\u0E49\u0E32\u0E07: \u0E01\u0E32\u0E23\u0E22\u0E2D\u0E21\u0E23\u0E31\u0E1A AirSkeb \u0E08\u0E30\u0E40\u0E23\u0E34\u0E48\u0E21\u0E02\u0E36\u0E49\u0E19
TRequestIntroduction.Flow02     = \u0E25\u0E39\u0E01\u0E04\u0E49\u0E32: \u0E2A\u0E48\u0E07\u0E04\u0E33\u0E02\u0E2D\u0E08\u0E32\u0E01\u0E2B\u0E19\u0E49\u0E32\u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A AirSkeb
TRequestIntroduction.Flow03     = \u0E1C\u0E39\u0E49\u0E2A\u0E23\u0E49\u0E32\u0E07: \u0E2D\u0E19\u0E38\u0E21\u0E31\u0E15\u0E34\u0E04\u0E33\u0E02\u0E2D\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E19\u0E48\u0E32\u0E08\u0E30\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E41\u0E25\u0E30\u0E40\u0E23\u0E34\u0E48\u0E21\u0E01\u0E32\u0E23\u0E1C\u0E25\u0E34\u0E15
TRequestIntroduction.Flow04     = \u0E1C\u0E39\u0E49\u0E2A\u0E23\u0E49\u0E32\u0E07: \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E41\u0E25\u0E49\u0E27\u0E40\u0E23\u0E32\u0E08\u0E30\u0E21\u0E2D\u0E1A\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E25\u0E39\u0E01\u0E04\u0E49\u0E32
TRequestIntroduction.Flow05     = \u0E1C\u0E25\u0E07\u0E32\u0E19\u0E08\u0E30\u0E22\u0E31\u0E07\u0E04\u0E07\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19 My Box \u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E2A\u0E48\u0E07\u0E21\u0E2D\u0E1A
TRequestIntroduction.Flow06     = \u0E25\u0E39\u0E01\u0E04\u0E49\u0E32\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E39\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E48\u0E07\u0E1A\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D MySkeb \u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E32\u0E27\u0E19\u0E4C\u0E42\u0E2B\u0E25\u0E14\u0E20\u0E32\u0E1E\u0E02\u0E19\u0E32\u0E14\u0E40\u0E15\u0E47\u0E21\u0E44\u0E14\u0E49
TRequestIntroduction.Intro      = AirSkeb \u0E04\u0E37\u0E2D\u0E2D\u0E30\u0E44\u0E23 (Air-Sketchbook)
TRequestIntroduction.Intro01    = \u0E04\u0E2D\u0E21\u0E21\u0E34\u0E0A\u0E0A\u0E31\u0E19 \u2192 AirSkeb
TRequestIntroduction.Intro02    = \u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E43\u0E2B\u0E49\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E41\u0E25\u0E49\u0E27\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E04\u0E33\u0E02\u0E2D\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E21\u0E35\u0E04\u0E48\u0E32\u0E43\u0E0A\u0E49\u0E08\u0E48\u0E32\u0E22!
TRequestIntroduction.Intro03    = \u0E43\u0E19\u0E23\u0E30\u0E1A\u0E1A\u0E19\u0E35\u0E49 \u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49 Unrealizm (\u0E44\u0E04\u0E25\u0E40\u0E2D\u0E19\u0E15\u0E4C) \u0E02\u0E2D\u0E18\u0E35\u0E21 \u0E41\u0E25\u0E30\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49 Unrealizm (\u0E1C\u0E39\u0E49\u0E2A\u0E23\u0E49\u0E32\u0E07) \u0E17\u0E35\u0E48\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E18\u0E35\u0E21\u0E08\u0E30\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E20\u0E32\u0E1E\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E41\u0E25\u0E30\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21 \u0E41\u0E25\u0E30\u0E2A\u0E48\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E44\u0E04\u0E25\u0E40\u0E2D\u0E19\u0E15\u0E4C
TRequestIntroduction.Setup01    = \u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19 AirSkeb \u0E44\u0E14\u0E49\u0E08\u0E32\u0E01\u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32 Unrealizm \u0E02\u0E2D\u0E07\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19\u0E40\u0E1A\u0E23\u0E32\u0E27\u0E4C\u0E40\u0E0B\u0E2D\u0E23\u0E4C
TRequestIntroduction.Setup02    = \u0E40\u0E23\u0E34\u0E48\u0E21\u0E23\u0E31\u0E1A AirSkeb
TRequestIntroduction.Setup03    = \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E2B\u0E25\u0E31\u0E01\u0E40\u0E01\u0E13\u0E11\u0E4C\u0E42\u0E14\u0E22\u0E25\u0E30\u0E40\u0E2D\u0E35\u0E22\u0E14\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21 \u0E04\u0E25\u0E34\u0E01\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48

TRetweetContent.Dlg.Confirm           = \u0E23\u0E35\u0E17\u0E27\u0E35\u0E15\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E14\u0E39\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21
TRetweetContent.Dlg.Info              = \u0E23\u0E35\u0E17\u0E27\u0E35\u0E15\u0E17\u0E27\u0E35\u0E15\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E40\u0E02\u0E35\u0E22\u0E19\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E14\u0E39\u0E07\u0E32\u0E19\u0E28\u0E34\u0E25\u0E1B\u0E30\u0E17\u0E35\u0E48\u0E40\u0E2B\u0E25\u0E37\u0E2D!
TRetweetContent.Dlg.NotDisplayFeature = \u0E44\u0E21\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E01\u0E25\u0E48\u0E2D\u0E07\u0E42\u0E15\u0E49\u0E15\u0E2D\u0E1A\u0E19\u0E35\u0E49\u0E43\u0E19\u0E2D\u0E19\u0E32\u0E04\u0E15
TRetweetContent.Dlg.Title             = \u0E23\u0E35\u0E17\u0E27\u0E35\u0E15\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
TRetweetContent.Msg.Done              = \u0E09\u0E31\u0E19\u0E23\u0E35\u0E17\u0E27\u0E35\u0E15\u0E21\u0E31\u0E19!
TRetweetContent.Msg.Error             = \u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E43\u0E19\u0E01\u0E32\u0E23\u0E23\u0E35\u0E17\u0E27\u0E35\u0E15 <br>\u0E04\u0E38\u0E13\u0E2D\u0E32\u0E08\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E02\u0E49\u0E32\u0E16\u0E36\u0E07\u0E17\u0E27\u0E35\u0E15\u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E40\u0E02\u0E35\u0E22\u0E19\u0E44\u0E14\u0E49 \u0E2D\u0E32\u0E08\u0E40\u0E1B\u0E47\u0E19\u0E17\u0E27\u0E35\u0E15\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27 \u0E2B\u0E23\u0E37\u0E2D\u0E17\u0E27\u0E35\u0E15\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E2D\u0E32\u0E08\u0E16\u0E36\u0E07\u0E02\u0E35\u0E14\u0E08\u0E33\u0E01\u0E31\u0E14\u0E41\u0E25\u0E49\u0E27
TRetweetContent.Msg.Error.NeedSignIn  = \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E23\u0E35\u0E17\u0E27\u0E35\u0E15\u0E44\u0E14\u0E49\u0E42\u0E14\u0E22\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49 Unrealizm \u0E41\u0E25\u0E30\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E01\u0E31\u0E1A\u0E1A\u0E31\u0E0D\u0E0A\u0E35 Twitter \u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13

TSendEmoji.CardInfoDlg.Description         = \u0E1B\u0E49\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E1A\u0E31\u0E15\u0E23\u0E40\u0E04\u0E23\u0E14\u0E34\u0E15\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E41\u0E25\u0E30\u0E04\u0E25\u0E34\u0E01\u0E1B\u0E38\u0E48\u0E21\u0E15\u0E01\u0E25\u0E07\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E2A\u0E48\u0E07\u0E08\u0E33\u0E19\u0E27\u0E19\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E01\u0E31\u0E1A\u0E1B\u0E0F\u0E34\u0E01\u0E34\u0E23\u0E34\u0E22\u0E32\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13 \u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E40\u0E23\u0E32\u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E08\u0E30\u0E04\u0E37\u0E19\u0E43\u0E2B\u0E49\u0E01\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E17\u0E35\u0E48\u0E40\u0E23\u0E32\u0E23\u0E27\u0E1A\u0E23\u0E27\u0E21\u0E44\u0E14\u0E49\u0E17\u0E35\u0E48\u0E1C\u0E39\u0E49\u0E1A\u0E23\u0E34\u0E2B\u0E32\u0E23
TSendEmoji.CardInfoDlg.Title               = "\u0E2A\u0E48\u0E07" + nCheerAmount + " \u0E40\u0E22\u0E19\u0E04\u0E38\u0E49\u0E21\u0E01\u0E31\u0E1A " + titleEmojiImgTag + "!"
TSendEmoji.IntroductionPoipass.Description = \u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E40\u0E02\u0E49\u0E32\u0E23\u0E48\u0E27\u0E21 POIPASS \u0E08\u0E33\u0E19\u0E27\u0E19\u0E2D\u0E35\u0E42\u0E21\u0E08\u0E34\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E2A\u0E48\u0E07\u0E44\u0E14\u0E49\u0E08\u0E30\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E02\u0E36\u0E49\u0E19\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E21\u0E32\u0E01\u0E08\u0E32\u0E01 10 \u0E40\u0E1B\u0E47\u0E19 <strong>100</strong> \u0E15\u0E48\u0E2D\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E15\u0E48\u0E2D\u0E27\u0E31\u0E19!
TSendEmoji.IntroductionPoipass.Title       = 100 \u0E2D\u0E34\u0E42\u0E21\u0E08\u0E34\u0E22\u0E2D\u0E14\u0E2E\u0E34\u0E15\u0E14\u0E49\u0E27\u0E22 POIPASS!
TSendEmoji.Limit                           = \u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E2A\u0E48\u0E07\u0E2D\u0E34\u0E42\u0E21\u0E08\u0E34\u0E44\u0E14\u0E49\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14 10 \u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E15\u0E48\u0E2D\u0E07\u0E32\u0E19\u0E15\u0E48\u0E2D\u0E27\u0E31\u0E19

TSendGift.AppInfo           = Gift \u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19\u0E41\u0E2D\u0E1B\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E40\u0E15\u0E23\u0E35\u0E22\u0E21\u0E01\u0E32\u0E23 <br>\u0E42\u0E1B\u0E23\u0E14\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19\u0E40\u0E23\u0E32\u0E08\u0E32\u0E01\u0E40\u0E27\u0E2D\u0E23\u0E4C\u0E0A\u0E31\u0E19\u0E40\u0E1A\u0E23\u0E32\u0E27\u0E4C\u0E40\u0E0B\u0E2D\u0E23\u0E4C
TSendGift.Done              = '\u0E09\u0E31\u0E19\u0E43\u0E2B\u0E49 ' + giftInfo.nickName + ' POIPASS!'
TSendGift.ErrorOccurred     = \u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E01\u0E23\u0E30\u0E1A\u0E27\u0E19\u0E01\u0E32\u0E23\u0E0B\u0E37\u0E49\u0E2D
TSendGift.Intro.List01      = \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E2B\u0E49\u0E15\u0E31\u0E4B\u0E27\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E1B\u0E34\u0E14 POIPASS \u0E44\u0E14\u0E49
TSendGift.Intro.List02      = \u0E19\u0E35\u0E48\u0E04\u0E37\u0E2D\u0E02\u0E2D\u0E07\u0E02\u0E27\u0E31\u0E0D\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E0A\u0E37\u0E48\u0E2D
TSendGift.Intro.List03      = \u0E19\u0E35\u0E48\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E40\u0E2B\u0E15\u0E38\u0E01\u0E32\u0E23\u0E13\u0E4C\u0E42\u0E22\u0E19\u0E17\u0E34\u0E49\u0E07 \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E25\u0E01\u0E15\u0E31\u0E4B\u0E27\u0E40\u0E1B\u0E47\u0E19\u0E40\u0E07\u0E34\u0E19\u0E2A\u0E14\u0E44\u0E14\u0E49
TSendGift.Intro.List04      = \u0E2B\u0E32\u0E01\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E43\u0E2B\u0E49\u0E02\u0E2D\u0E07\u0E02\u0E27\u0E31\u0E0D\u0E1B\u0E34\u0E14 POIPASS \u0E44\u0E27\u0E49 POIPASS \u0E08\u0E30\u0E16\u0E39\u0E01\u0E40\u0E1B\u0E34\u0E14\u0E15\u0E31\u0E49\u0E07\u0E41\u0E15\u0E48\u0E27\u0E31\u0E19\u0E19\u0E35\u0E49\u0E08\u0E19\u0E16\u0E36\u0E07\u0E2A\u0E34\u0E49\u0E19\u0E40\u0E14\u0E37\u0E2D\u0E19 \u0E2B\u0E32\u0E01\u0E40\u0E1B\u0E34\u0E14\u0E2D\u0E22\u0E39\u0E48\u0E41\u0E25\u0E49\u0E27 \u0E04\u0E38\u0E13\u0E08\u0E30\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E40\u0E23\u0E35\u0E22\u0E01\u0E40\u0E01\u0E47\u0E1A\u0E40\u0E07\u0E34\u0E19\u0E43\u0E19\u0E40\u0E14\u0E37\u0E2D\u0E19\u0E16\u0E31\u0E14\u0E44\u0E1B
TSendGift.LetsGift          = \u0E2A\u0E48\u0E07 POIPASS \u0E41\u0E25\u0E30\u0E2A\u0E19\u0E31\u0E1A\u0E2A\u0E19\u0E38\u0E19!
TSendGift.NeedToSignIn      = \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49\u0E02\u0E2D\u0E07\u0E02\u0E27\u0E31\u0E0D
TSendGift.ProcessingPayment = \u0E01\u0E33\u0E25\u0E31\u0E07\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E2D\u0E22\u0E48\u0E32\u0E22\u0E49\u0E32\u0E22\u0E40\u0E1E\u0E08
TSendGift.SendTo01          = \u0E16\u0E36\u0E07 ` + nickName + `<br>300 \u0E40\u0E22\u0E19\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E2D\u0E38\u0E1B\u0E17\u0E32\u0E19\u0E2B\u0E19\u0E36\u0E48\u0E07\u0E40\u0E14\u0E37\u0E2D\u0E19
TSendGift.SendTo02          = \u0E2A\u0E48\u0E07 POIPASS
TSendGift.SubmitDescription = \u0E1B\u0E49\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E21\u0E39\u0E25\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19 \u0E41\u0E25\u0E30\u0E04\u0E25\u0E34\u0E01\u0E1B\u0E38\u0E48\u0E21 \u0E15\u0E01\u0E25\u0E07 \u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E14\u0E33\u0E40\u0E19\u0E34\u0E19\u0E01\u0E32\u0E23\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19
TSendGift.WhatIsPoipass01   = POIPASS \u0E04\u0E37\u0E2D
TSendGift.WhatIsPoipass02   = \u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E40\u0E2A\u0E23\u0E34\u0E21\u0E41\u0E1A\u0E1A\u0E0A\u0E33\u0E23\u0E30\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E43\u0E2B\u0E49\u0E04\u0E38\u0E13\u0E40\u0E1E\u0E25\u0E34\u0E14\u0E40\u0E1E\u0E25\u0E34\u0E19\u0E01\u0E31\u0E1A Unrealizm \u0E21\u0E32\u0E01\u0E02\u0E36\u0E49\u0E19\u0E42\u0E14\u0E22\u0E0B\u0E48\u0E2D\u0E19\u0E42\u0E06\u0E29\u0E13\u0E32\u0E41\u0E25\u0E30\u0E01\u0E14 100 \u0E1B\u0E0F\u0E34\u0E01\u0E34\u0E23\u0E34\u0E22\u0E32\u0E15\u0E34\u0E14\u0E15\u0E48\u0E2D\u0E01\u0E31\u0E19

TTranslateDescDlg.Footer = \u0E01\u0E32\u0E23\u0E41\u0E1B\u0E25\u0E04\u0E33\u0E1A\u0E23\u0E23\u0E22\u0E32\u0E22 (\u0E40\u0E1A\u0E15\u0E49\u0E32)
TTranslateDescDlg.Info   = \u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E04\u0E33\u0E1A\u0E23\u0E23\u0E22\u0E32\u0E22\u0E40\u0E1B\u0E47\u0E19\u0E20\u0E32\u0E29\u0E32\u0E2D\u0E37\u0E48\u0E19\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48 [\u0E04\u0E48\u0E32\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19] \u0E01\u0E32\u0E23\u0E41\u0E1B\u0E25\u0E08\u0E30\u0E16\u0E39\u0E01\u0E2A\u0E25\u0E31\u0E1A\u0E42\u0E14\u0E22\u0E2D\u0E31\u0E15\u0E42\u0E19\u0E21\u0E31\u0E15\u0E34\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E17\u0E35\u0E48\u0E14\u0E39\u0E43\u0E19\u0E20\u0E32\u0E29\u0E32\u0E19\u0E31\u0E49\u0E19

TTwitterFollowerLimitInfo.Dlg.Title = \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E41\u0E2A\u0E14\u0E07\u0E1C\u0E25\u0E07\u0E32\u0E19\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1C\u0E39\u0E49\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21 Twitter
TTwitterFollowerLimitInfo.Msg01     = \u0E42\u0E1B\u0E23\u0E14\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E17\u0E35\u0E48\u0E19\u0E35\u0E48\u0E43\u0E19\u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32 \u0E2F\u0E25\u0E2F
TTwitterFollowerLimitInfo.Msg02     = \u0E1A\u0E31\u0E0D\u0E0A\u0E35 Unrealizm \u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E01\u0E31\u0E1A\u0E1A\u0E31\u0E0D\u0E0A\u0E35 Twitter \u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
TTwitterFollowerLimitInfo.Msg03     = \u0E09\u0E31\u0E19\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E1A\u0E31\u0E0D\u0E0A\u0E35 Twitter \u0E02\u0E2D\u0E07\u0E1C\u0E39\u0E49\u0E2A\u0E23\u0E49\u0E32\u0E07
TTwitterFollowerLimitInfo.Msg04     = \u0E43\u0E19\u0E1A\u0E32\u0E07\u0E01\u0E23\u0E13\u0E35 \u0E1C\u0E39\u0E49\u0E2A\u0E23\u0E49\u0E32\u0E07\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E01\u0E31\u0E1A\u0E1A\u0E31\u0E0D\u0E0A\u0E35 Twitter \u0E17\u0E35\u0E48\u0E41\u0E15\u0E01\u0E15\u0E48\u0E32\u0E07\u0E08\u0E32\u0E01\u0E17\u0E35\u0E48\u0E04\u0E32\u0E14\u0E44\u0E27\u0E49
TTwitterFollowerLimitInfo.Msg05     = \u0E08\u0E32\u0E01\u0E1C\u0E25\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E01\u0E32\u0E23\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07 \u0E21\u0E35\u0E2B\u0E25\u0E32\u0E22\u0E01\u0E23\u0E13\u0E35\u0E17\u0E35\u0E48\u0E1A\u0E31\u0E0D\u0E0A\u0E35 Twitter \u0E17\u0E35\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E43\u0E19\u0E2A\u0E48\u0E27\u0E19\u0E2B\u0E31\u0E27\u0E44\u0E21\u0E48\u0E15\u0E23\u0E07\u0E01\u0E31\u0E1A\u0E1A\u0E31\u0E0D\u0E0A\u0E35 Twitter \u0E17\u0E35\u0E48\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E08\u0E23\u0E34\u0E07

TWaveButtons.EditWaveMessage = \u0E40\u0E1E\u0E34\u0E48\u0E21\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21 (\u0E44\u0E21\u0E48\u0E40\u0E01\u0E34\u0E19 500 \u0E2D\u0E31\u0E01\u0E02\u0E23\u0E30)
TWaveButtons.WaveMessageInfo = \u0E41\u0E15\u0E30\u0E2D\u0E35\u0E42\u0E21\u0E08\u0E34\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E2A\u0E48\u0E07

TWaveMessage.Delete.Confirm           = \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E25\u0E1A\u0E2D\u0E35\u0E42\u0E21\u0E08\u0E34\u0E41\u0E25\u0E30\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E19\u0E35\u0E49\u0E2B\u0E23\u0E37\u0E2D\u0E44\u0E21\u0E48?
TWaveMessage.Delete.Error             = \u0E01\u0E32\u0E23\u0E25\u0E1A\u0E25\u0E49\u0E21\u0E40\u0E2B\u0E25\u0E27
TWaveMessage.Reply.Already            = \u0E44\u0E14\u0E49\u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A
TWaveMessage.Reply.Anonymous          = \u0E19\u0E35\u0E48\u0E04\u0E37\u0E2D\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E08\u0E32\u0E01\u0E1C\u0E39\u0E49\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A<br/>\u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E08\u0E32\u0E01\u0E1C\u0E39\u0E49\u0E17\u0E35\u0E48\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E44\u0E14\u0E49
TWaveMessage.Reply.CharLimit          = (\u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14 500 \u0E15\u0E31\u0E27\u0E2D\u0E31\u0E01\u0E29\u0E23)
TWaveMessage.Reply.Error.MessageEmpty = \u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E27\u0E48\u0E32\u0E07\u0E40\u0E1B\u0E25\u0E48\u0E32
TWaveMessage.Reply.Info               = \u0E01\u0E32\u0E23\u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E08\u0E30\u0E16\u0E39\u0E01\u0E2A\u0E48\u0E07\u0E44\u0E1B\u0E22\u0E31\u0E07\u0E1C\u0E39\u0E49\u0E2A\u0E48\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21 \u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E08\u0E32\u0E01\u0E1C\u0E39\u0E49\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E44\u0E14\u0E49\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E08\u0E30\u0E44\u0E21\u0E48\u0E41\u0E2A\u0E14\u0E07\u0E1F\u0E34\u0E25\u0E14\u0E4C\u0E19\u0E35\u0E49
TWaveMessage.Reply.SendNG             = \u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E02\u0E13\u0E30\u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A
TWaveMessage.Reply.SendOK             = \u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A
TWaveMessage.Reply.Submit             = \u0E15\u0E2D\u0E1A
TWaveMessage.Reply.Title              = \u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21

TopV.ContentsTitle.Draw       = \u0E27\u0E32\u0E14<span style="color:red;">\u0E43\u0E2B\u0E21\u0E48!</span>
TopV.ContentsTitle.Favorite   = favo
TopV.ContentsTitle.HotList    = \u0E23\u0E49\u0E2D\u0E19!
TopV.ContentsTitle.Login      = \u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A
TopV.ContentsTitle.Logout     = \u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E23\u0E30\u0E1A\u0E1A
TopV.ContentsTitle.Menu       = \u0E40\u0E21\u0E19\u0E39
TopV.ContentsTitle.More       = \u0E41\u0E2A\u0E14\u0E07\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14
TopV.ContentsTitle.MyGallery  = \u0E08\u0E31\u0E14\u0E01\u0E32\u0E23\u0E42\u0E1E\u0E2A\u0E15\u0E4C
TopV.ContentsTitle.NewArrival = \u0E21\u0E32\u0E43\u0E2B\u0E21\u0E48
TopV.ContentsTitle.NewUser    = \u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D
TopV.ContentsTitle.RankList   = \u0E40\u0E1B\u0E47\u0E19\u0E17\u0E35\u0E48\u0E19\u0E34\u0E22\u0E21
TopV.ContentsTitle.Top        = \u0E2A\u0E39\u0E07\u0E2A\u0E38\u0E14
TopV.ContentsTitle.Upload     = \u0E42\u0E1E\u0E2A\u0E15\u0E4C
TopV.TitleBar                 = Unrealizm

TranslationSuggestionV.Desc01         = Unrealizm \u0E23\u0E2D\u0E07\u0E23\u0E31\u0E1A\u0E2B\u0E25\u0E32\u0E22\u0E20\u0E32\u0E29\u0E32\u0E41\u0E25\u0E30\u0E2A\u0E04\u0E23\u0E34\u0E1B\u0E15\u0E4C \u0E2D\u0E22\u0E48\u0E32\u0E07\u0E44\u0E23\u0E01\u0E47\u0E15\u0E32\u0E21 \u0E40\u0E23\u0E32\u0E19\u0E33\u0E01\u0E32\u0E23\u0E41\u0E1B\u0E25\u0E20\u0E32\u0E29\u0E32\u0E14\u0E49\u0E27\u0E22\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E20\u0E32\u0E29\u0E32\u0E0D\u0E35\u0E48\u0E1B\u0E38\u0E48\u0E19\u0E40\u0E1B\u0E47\u0E19\u0E20\u0E32\u0E29\u0E32\u0E2D\u0E37\u0E48\u0E19\u0E21\u0E32\u0E43\u0E0A\u0E49\u0E40\u0E01\u0E37\u0E2D\u0E1A\u0E40\u0E2B\u0E21\u0E37\u0E2D\u0E19\u0E40\u0E14\u0E34\u0E21
TranslationSuggestionV.Desc02         = \u0E14\u0E31\u0E07\u0E19\u0E31\u0E49\u0E19\u0E40\u0E23\u0E32\u0E08\u0E36\u0E07\u0E01\u0E25\u0E31\u0E27\u0E27\u0E48\u0E32\u0E21\u0E35\u0E2B\u0E25\u0E32\u0E22\u0E2A\u0E33\u0E19\u0E27\u0E19\u0E17\u0E35\u0E48\u0E40\u0E02\u0E49\u0E32\u0E43\u0E08\u0E22\u0E32\u0E01\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E1C\u0E39\u0E49\u0E17\u0E35\u0E48\u0E21\u0E31\u0E01\u0E43\u0E0A\u0E49\u0E20\u0E32\u0E29\u0E32\u0E2D\u0E37\u0E48\u0E19\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E20\u0E32\u0E29\u0E32\u0E0D\u0E35\u0E48\u0E1B\u0E38\u0E48\u0E19
TranslationSuggestionV.Desc03         = \u0E14\u0E31\u0E07\u0E19\u0E31\u0E49\u0E19 \u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E21\u0E35\u0E02\u0E49\u0E2D\u0E40\u0E2A\u0E19\u0E2D\u0E41\u0E19\u0E30\u0E43\u0E14\u0E46 \u0E40\u0E0A\u0E48\u0E19 "\u0E09\u0E31\u0E19\u0E04\u0E34\u0E14\u0E27\u0E48\u0E32\u0E2A\u0E31\u0E0D\u0E01\u0E23\u0E13\u0E4C/\u0E19\u0E34\u0E1E\u0E08\u0E19\u0E4C\u0E19\u0E35\u0E49\u0E14\u0E35\u0E01\u0E27\u0E48\u0E32\u0E43\u0E19\u0E20\u0E32\u0E29\u0E32\u0E19\u0E35\u0E49!" \u0E42\u0E1B\u0E23\u0E14\u0E2A\u0E48\u0E07\u0E21\u0E32\u0E43\u0E2B\u0E49\u0E40\u0E23\u0E32\u0E08\u0E32\u0E01\u0E2B\u0E19\u0E49\u0E32\u0E19\u0E35\u0E49 \u0E40\u0E23\u0E32\u0E08\u0E30\u0E1E\u0E34\u0E08\u0E32\u0E23\u0E13\u0E32\u0E02\u0E49\u0E2D\u0E40\u0E2A\u0E19\u0E2D\u0E41\u0E19\u0E30\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E41\u0E25\u0E30\u0E2A\u0E30\u0E17\u0E49\u0E2D\u0E19\u0E43\u0E2B\u0E49\u0E40\u0E2B\u0E47\u0E19\u0E43\u0E19\u0E1A\u0E23\u0E34\u0E01\u0E32\u0E23\u0E02\u0E2D\u0E07\u0E40\u0E23\u0E32
TranslationSuggestionV.Desc04         = (\u0E2B\u0E21\u0E32\u0E22\u0E40\u0E2B\u0E15\u0E38: \u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49 Unrealizm \u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\u0E01\u0E32\u0E23\u0E41\u0E1B\u0E25\u0E0A\u0E37\u0E48\u0E2D\u0E41\u0E17\u0E47\u0E01\u0E44\u0E14\u0E49\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E2D\u0E34\u0E2A\u0E23\u0E30\u0E08\u0E32\u0E01\u0E2B\u0E19\u0E49\u0E32\u0E41\u0E01\u0E49\u0E44\u0E02\u0E41\u0E17\u0E47\u0E01)
TranslationSuggestionV.Submit         = \u0E41\u0E19\u0E30\u0E19\u0E33\u0E04\u0E33\u0E41\u0E1B\u0E25
TranslationSuggestionV.Suggestion     = \u0E04\u0E33\u0E41\u0E19\u0E30\u0E19\u0E33\u0E01\u0E32\u0E23\u0E41\u0E1B\u0E25
TranslationSuggestionV.SuggestionDesc = \u0E04\u0E27\u0E32\u0E21\u0E40\u0E1B\u0E47\u0E19\u0E21\u0E32 \u0E40\u0E2B\u0E15\u0E38\u0E1C\u0E25 \u0E04\u0E33\u0E2D\u0E18\u0E34\u0E1A\u0E32\u0E22 \u0E2F\u0E25\u0E2F \u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E40\u0E2A\u0E19\u0E2D
TranslationSuggestionV.Target         = \u0E04\u0E33\u0E2B\u0E23\u0E37\u0E2D\u0E1B\u0E23\u0E30\u0E42\u0E22\u0E04\u0E17\u0E35\u0E48\u0E08\u0E30\u0E41\u0E1B\u0E25
TranslationSuggestionV.Target.Info    = \u0E42\u0E1B\u0E23\u0E14\u0E40\u0E02\u0E35\u0E22\u0E19\u0E40\u0E1B\u0E47\u0E19\u0E20\u0E32\u0E29\u0E32\u0E0D\u0E35\u0E48\u0E1B\u0E38\u0E48\u0E19\u0E2B\u0E23\u0E37\u0E2D\u0E20\u0E32\u0E29\u0E32\u0E43\u0E14\u0E01\u0E47\u0E15\u0E32\u0E21\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E43\u0E0A\u0E49\u0E40\u0E1B\u0E47\u0E19\u0E1B\u0E23\u0E30\u0E08\u0E33
TranslationSuggestionV.Thanks         = \u0E02\u0E2D\u0E1A\u0E04\u0E38\u0E13\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E02\u0E49\u0E2D\u0E40\u0E2A\u0E19\u0E2D\u0E41\u0E19\u0E30!
TranslationSuggestionV.Title          = \u0E04\u0E33\u0E41\u0E19\u0E30\u0E19\u0E33\u0E01\u0E32\u0E23\u0E41\u0E1B\u0E25
TranslationSuggestionV.Title.Header   = \u0E04\u0E33\u0E41\u0E19\u0E30\u0E19\u0E33\u0E01\u0E32\u0E23\u0E41\u0E1B\u0E25
TranslationSuggestionV.Used           = \u0E09\u0E32\u0E01\u0E17\u0E35\u0E48\u0E43\u0E0A\u0E49 URL \u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D
TranslationSuggestionV.Used.Info      = \u0E2B\u0E32\u0E01\u0E04\u0E38\u0E13\u0E21\u0E35\u0E01\u0E32\u0E23\u0E08\u0E31\u0E1A\u0E20\u0E32\u0E1E\u0E2B\u0E19\u0E49\u0E32\u0E08\u0E2D \u0E42\u0E1B\u0E23\u0E14\u0E1B\u0E49\u0E2D\u0E19 URL \u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E2A\u0E48\u0E07\u0E44\u0E1B\u0E17\u0E35\u0E48 Poipik (\u0E0A\u0E48\u0E27\u0E07\u0E2A\u0E32\u0E18\u0E32\u0E23\u0E13\u0E30\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E1B\u0E47\u0E19\u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27\u0E44\u0E14\u0E49)

TwPin.Step1 = 1. \u0E40\u0E25\u0E37\u0E2D\u0E01\u0E40\u0E04\u0E23\u0E37\u0E48\u0E2D\u0E07\u0E2B\u0E21\u0E32\u0E22 'V' \u0E08\u0E32\u0E01\u0E21\u0E38\u0E21\u0E1A\u0E19\u0E02\u0E27\u0E32
TwPin.Step2 = 2. \u0E40\u0E25\u0E37\u0E2D\u0E01 '\u0E1B\u0E31\u0E01\u0E2B\u0E21\u0E38\u0E14\u0E17\u0E35\u0E48\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C'
TwPin.Step3 = 3. MyBox \u0E16\u0E39\u0E01\u0E15\u0E23\u0E36\u0E07\u0E44\u0E27\u0E49\u0E17\u0E35\u0E48\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13
TwPin.Title = \u0E27\u0E34\u0E18\u0E35\u0E15\u0E23\u0E36\u0E07 MyBox \u0E44\u0E27\u0E49\u0E17\u0E35\u0E48\u0E42\u0E1B\u0E23\u0E44\u0E1F\u0E25\u0E4C Twitter

Tweet.Message.LimitedTime = (\u0E08\u0E33\u0E01\u0E31\u0E14\u0E40\u0E27\u0E25\u0E32\u0E40\u0E1C\u0E22\u0E41\u0E1E\u0E23\u0E48\u0E16\u0E36\u0E07 %s)
Tweet.Title               = \ - \u0E1B\u0E2D\u0E22\u0E1B\u0E34\u0E04\u0E38\u0E02\u0E2D\u0E07 %s
Tweet.Title.Desc          = %s \u0E01\u0E33\u0E25\u0E31\u0E07\u0E42\u0E1E\u0E2A\u0E15\u0E4C %d \u0E20\u0E32\u0E1E\u0E1B\u0E23\u0E30\u0E01\u0E2D\u0E1A\u0E41\u0E25\u0E30\u0E2D\u0E37\u0E48\u0E19\u0E46 \u0E44\u0E1B\u0E22\u0E31\u0E07 Unrealizm

Twitter = \u0E17\u0E27\u0E34\u0E15\u0E40\u0E15\u0E2D\u0E23\u0E4C

Twitter.Illust.Desc     = %s[%s]
Twitter.Share.Copy.Btn  = \u0E2A\u0E33\u0E40\u0E19\u0E32
Twitter.Share.MyUrl     = URL \u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
Twitter.Share.MyUrl.Btn = \u0E41\u0E08\u0E49\u0E07 URL \u0E02\u0E2D\u0E07\u0E09\u0E31\u0E19
Twitter.UserAddition    = \u0E1B\u0E2D\u0E22\u0E1B\u0E35\u0E01\u0E38.
Twitter.UserPostNum     = %d POIPOI \u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14

Unrealizm.Info.Login         = \u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A / \u0E2A\u0E21\u0E31\u0E04\u0E23\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01
Unrealizm.Info.Login.Mail    = \u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A / \u0E2A\u0E21\u0E31\u0E04\u0E23\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01
Unrealizm.Info.Login.Short   = \u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A
Unrealizm.Info.Message.Short = \u0E40\u0E04\u0E23\u0E37\u0E2D\u0E02\u0E48\u0E32\u0E22\u0E42\u0E0B\u0E40\u0E0A\u0E35\u0E22\u0E25\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A AI \u0E17\u0E33\u0E07\u0E32\u0E19
Unrealizm.Info.MoreInfo      = \u0E40\u0E23\u0E35\u0E22\u0E19\u0E23\u0E39\u0E49\u0E40\u0E1E\u0E34\u0E48\u0E21\u0E40\u0E15\u0E34\u0E21 ...
Unrealizm.Info.RegistNow     = \u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E15\u0E2D\u0E19\u0E19\u0E35\u0E49\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E14\u0E39\u0E17\u0E31\u0E49\u0E07\u0E2B\u0E21\u0E14!

UpCmdOptions.CheerNg.Checked                = \u0E40\u0E0A\u0E35\u0E22\u0E23\u0E4C NG
UpCmdOptions.CheerNg.UnChecked              = \u0E44\u0E14\u0E49\u0E23\u0E31\u0E1A\u0E01\u0E32\u0E23\u0E22\u0E2D\u0E21\u0E23\u0E31\u0E1A
UpCmdOptions.Condition.TwitterEach          = \u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E1C\u0E25\u0E0B\u0E36\u0E48\u0E07\u0E01\u0E31\u0E19\u0E41\u0E25\u0E30\u0E01\u0E31\u0E19\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
UpCmdOptions.Condition.TwitterFollower      = \u0E1C\u0E39\u0E49\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
UpCmdOptions.Condition.TwitterList          = \u0E23\u0E32\u0E22\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
UpCmdOptions.Condition.TwitterRetweet       = \u0E23\u0E35\u0E17\u0E27\u0E35\u0E15\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
UpCmdOptions.Condition.UnrealizmFollower    = \u0E1C\u0E39\u0E49\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21 Unrealizm \u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
UpCmdOptions.Condition.UnrealizmLogin       = \u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
UpCmdOptions.DeleteTweet.Checked            = \u0E25\u0E1A\u0E17\u0E27\u0E35\u0E15\u0E01\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32
UpCmdOptions.DeleteTweet.UnChecked          = \u0E17\u0E34\u0E49\u0E07
UpCmdOptions.NoConditionalShow.Checked      = \u0E43\u0E04\u0E23\u0E46 \u0E01\u0E47\u0E14\u0E39\u0E44\u0E14\u0E49
UpCmdOptions.NoConditionalShow.UnChecked    = \u0E16\u0E39\u0E01\u0E08\u0E33\u0E01\u0E31\u0E14
UpCmdOptions.NoNsfw.Checked                 = \u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48 NSFW
UpCmdOptions.NoNsfw.UnChecked               = \u0E23\u0E30\u0E1A\u0E38
UpCmdOptions.NoPassword.Checked             = \u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
UpCmdOptions.NoPassword.UnChecked           = \u0E0A\u0E38\u0E14
UpCmdOptions.NotTimeLimited.Checked         = \u0E40\u0E1B\u0E34\u0E14\u0E15\u0E25\u0E2D\u0E14
UpCmdOptions.NotTimeLimited.UnChecked       = \u0E23\u0E30\u0E1A\u0E38\u0E0A\u0E48\u0E27\u0E07\u0E40\u0E27\u0E25\u0E32
UpCmdOptions.Nsfw.OneCushion                = \u0E40\u0E1A\u0E32\u0E30\u0E40\u0E14\u0E35\u0E22\u0E27
UpCmdOptions.Nsfw.R18                       = R18
UpCmdOptions.Nsfw.R18Plus                   = R18+
UpCmdOptions.Publish.Checked                = \u0E2A\u0E32\u0E18\u0E32\u0E23\u0E13\u0E30
UpCmdOptions.Publish.UnChecked              = \u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27
UpCmdOptions.Recent.Checked                 = \u0E27\u0E32\u0E07\u0E1A\u0E19\u0E02\u0E32\u0E40\u0E02\u0E49\u0E32\u0E43\u0E2B\u0E21\u0E48
UpCmdOptions.Recent.UnChecked               = \u0E2B\u0E25\u0E35\u0E01\u0E40\u0E25\u0E35\u0E48\u0E22\u0E07
UpCmdOptions.ShowFirst.Checked              = \u0E41\u0E2A\u0E14\u0E07\u0E20\u0E32\u0E1E\u0E17\u0E35\u0E48 1
UpCmdOptions.ShowFirst.UnChecked            = \u0E44\u0E21\u0E48\u0E41\u0E2A\u0E14\u0E07
UpCmdOptions.Tweet.Checked                  = \u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E41\u0E25\u0E30\u0E17\u0E27\u0E35\u0E15
UpCmdOptions.Tweet.UnChecked                = \u0E44\u0E21\u0E48\u0E43\u0E0A\u0E48\u0E17\u0E27\u0E34\u0E15
UpCmdOptions.TweetImage.Checked             = \u0E17\u0E27\u0E35\u0E15\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E
UpCmdOptions.TweetImage.UnChecked           = \u0E44\u0E21\u0E48\u0E21\u0E35\u0E23\u0E39\u0E1B
UpCmdOptions.TwitterCardThumbnail.Checked   = \u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E20\u0E32\u0E1E\u0E02\u0E19\u0E32\u0E14\u0E22\u0E48\u0E2D\u0E1A\u0E19\u0E01\u0E32\u0E23\u0E4C\u0E14 Twitter
UpCmdOptions.TwitterCardThumbnail.UnChecked = \u0E44\u0E21\u0E48\u0E41\u0E2A\u0E14\u0E07

UpdateEmailAddressV.Mail.MessageFormat          = \u0E16\u0E36\u0E07 %s\n\n\u0E40\u0E23\u0E32\u0E23\u0E31\u0E1A\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E43\u0E2B\u0E21\u0E48\n\u0E2B\u0E32\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E43\u0E2B\u0E21\u0E48 \u0E43\u0E2B\u0E49\u0E04\u0E25\u0E34\u0E01\u0E17\u0E35\u0E48 url \u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\n\nhttps://unrealizm.com/ActivateEmailPcV.jsp?HK=%s\n\n* \u0E2D\u0E35\u0E40\u0E21\u0E25\u0E19\u0E35\u0E49\u0E43\u0E0A\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E2A\u0E48\u0E07\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19\u0E41\u0E25\u0E30\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E44\u0E14\u0E49\n* \u0E2B\u0E32\u0E01\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2B\u0E31\u0E27\u0E43\u0E08\u0E43\u0E19\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E19\u0E35\u0E49 \u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E40\u0E1B\u0E47\u0E19\u0E44\u0E1B\u0E44\u0E14\u0E49\u0E17\u0E35\u0E48\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E08\u0E30\u0E1B\u0E49\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E43\u0E19\u0E01\u0E23\u0E13\u0E35\u0E19\u0E31\u0E49\u0E19 \u0E42\u0E1B\u0E23\u0E14\u0E17\u0E34\u0E49\u0E07\u0E08\u0E14\u0E2B\u0E21\u0E32\u0E22\u0E19\u0E35\u0E49\n\n--\nUnrealizm \u0E02\u0E31\u0E1A\u0E40\u0E04\u0E25\u0E37\u0E48\u0E2D\u0E19\u0E42\u0E14\u0E22 EmotionFlow LLC.\nhttps://unrealizm.com/\n
UpdateEmailAddressV.Mail.MessageFormatNewRegist = \u0E16\u0E36\u0E07 %s\n\n\u0E40\u0E23\u0E32\u0E23\u0E31\u0E1A\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E43\u0E2B\u0E21\u0E48\n\u0E2B\u0E32\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E40\u0E1B\u0E34\u0E14\u0E43\u0E0A\u0E49\u0E07\u0E32\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E43\u0E2B\u0E21\u0E48 \u0E43\u0E2B\u0E49\u0E04\u0E25\u0E34\u0E01\u0E17\u0E35\u0E48 url \u0E15\u0E48\u0E2D\u0E44\u0E1B\u0E19\u0E35\u0E49\n\nhttps://unrealizm.com/ActivateEmailPcV.jsp?HK=%s\n\n* \u0E2D\u0E35\u0E40\u0E21\u0E25\u0E19\u0E35\u0E49\u0E43\u0E0A\u0E49\u0E2A\u0E33\u0E2B\u0E23\u0E31\u0E1A\u0E2A\u0E48\u0E07\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19\u0E41\u0E25\u0E30\u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E15\u0E2D\u0E1A\u0E01\u0E25\u0E31\u0E1A\u0E44\u0E14\u0E49\n\n\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19\u0E2D\u0E22\u0E39\u0E48\u0E17\u0E35\u0E48\u0E19\u0E31\u0E48\u0E19\n%s\n\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A \u0E40\u0E1B\u0E25\u0E35\u0E48\u0E22\u0E19\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E19\u0E35\u0E49\u0E17\u0E35\u0E48\u0E01\u0E32\u0E23\u0E15\u0E31\u0E49\u0E07\u0E04\u0E48\u0E32\n* \u0E2B\u0E32\u0E01\u0E44\u0E21\u0E48\u0E21\u0E35\u0E2B\u0E31\u0E27\u0E43\u0E08\u0E43\u0E19\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E19\u0E35\u0E49 \u0E21\u0E35\u0E04\u0E27\u0E32\u0E21\u0E40\u0E1B\u0E47\u0E19\u0E44\u0E1B\u0E44\u0E14\u0E49\u0E17\u0E35\u0E48\u0E1A\u0E38\u0E04\u0E04\u0E25\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E08\u0E30\u0E1B\u0E49\u0E2D\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E43\u0E19\u0E01\u0E23\u0E13\u0E35\u0E19\u0E31\u0E49\u0E19 \u0E42\u0E1B\u0E23\u0E14\u0E17\u0E34\u0E49\u0E07\u0E08\u0E14\u0E2B\u0E21\u0E32\u0E22\u0E19\u0E35\u0E49\n\n--\nUnrealizm \u0E02\u0E31\u0E1A\u0E40\u0E04\u0E25\u0E37\u0E48\u0E2D\u0E19\u0E42\u0E14\u0E22 EmotionFlow LLC.\nhttps://unrealizm.com/\n
UpdateEmailAddressV.Mail.Title                  = Unrealizm : \u0E43\u0E1A\u0E40\u0E2A\u0E23\u0E47\u0E08\u0E23\u0E31\u0E1A\u0E40\u0E07\u0E34\u0E19\u0E17\u0E35\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E2D\u0E35\u0E40\u0E21\u0E25.

UpdateFollowGenre.ERR_MAX = \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19\u0E44\u0E14\u0E49\u0E16\u0E36\u0E07 %d \u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17

UpdateFollowTagC.ERR_MAX       = \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E25\u0E07\u0E17\u0E30\u0E40\u0E1A\u0E35\u0E22\u0E19 %d \u0E41\u0E17\u0E47\u0E01
UpdateFollowTagC.ERR_NOT_LOGIN = \u0E04\u0E38\u0E13\u0E15\u0E49\u0E2D\u0E07\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49
UpdateFollowTagC.ERR_UNKNOWN   = \u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14

UpdateInfo.Msg = \u0E21\u0E35\u0E01\u0E32\u0E23\u0E2D\u0E31\u0E1B\u0E40\u0E14\u0E15 \u0E42\u0E1B\u0E23\u0E14\u0E2D\u0E31\u0E1B\u0E40\u0E14\u0E15\u0E17\u0E35\u0E48\u0E23\u0E49\u0E32\u0E19

UploadFilePc.AddtImg                                  = \u0E40\u0E1E\u0E34\u0E48\u0E21\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E
UploadFilePc.Genre.NeedGenre                          = \u0E42\u0E1B\u0E23\u0E14\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17
UploadFilePc.Genre.Placeholder                        = \u0E1B\u0E49\u0E2D\u0E19\u0E0A\u0E37\u0E48\u0E2D\u0E1B\u0E23\u0E30\u0E40\u0E20\u0E17
UploadFilePc.Image.NeedImage                          = \u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E25\u0E37\u0E2D\u0E01\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E
UploadFilePc.Option.DeleteTweet                       = \u0E25\u0E1A\u0E17\u0E27\u0E35\u0E15\u0E01\u0E48\u0E2D\u0E19\u0E2B\u0E19\u0E49\u0E32
UploadFilePc.Option.OneCushion                        = \u0E40\u0E1A\u0E32\u0E30\u0E40\u0E14\u0E35\u0E22\u0E27
UploadFilePc.Option.Publish                           = \u0E40\u0E1C\u0E22\u0E41\u0E1E\u0E23\u0E48
UploadFilePc.Option.Publish.All                       = \u0E2A\u0E32\u0E18\u0E32\u0E23\u0E13\u0E30
UploadFilePc.Option.Publish.Follower                  = \u0E1C\u0E39\u0E49\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
UploadFilePc.Option.Publish.FollowerInfo              = \u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1C\u0E39\u0E49\u0E17\u0E35\u0E48\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E04\u0E38\u0E13\u0E1A\u0E19 Unrealizm \u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E2B\u0E47\u0E19\u0E44\u0E14\u0E49
UploadFilePc.Option.Publish.Hidden                    = \u0E2A\u0E48\u0E27\u0E19\u0E15\u0E31\u0E27
UploadFilePc.Option.Publish.HiddenInfo                = \u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E23\u0E32\u0E22\u0E2D\u0E37\u0E48\u0E19\u0E08\u0E30\u0E21\u0E2D\u0E07\u0E44\u0E21\u0E48\u0E40\u0E2B\u0E47\u0E19\u0E2D\u0E22\u0E48\u0E32\u0E07\u0E2A\u0E21\u0E1A\u0E39\u0E23\u0E13\u0E4C
UploadFilePc.Option.Publish.LimitedTime               = \u0E40\u0E27\u0E25\u0E32 \u0E08\u0E33\u0E01\u0E31\u0E14
UploadFilePc.Option.Publish.LimitedTime.End           = \u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14\u0E40\u0E27\u0E25\u0E32
UploadFilePc.Option.Publish.LimitedTime.Start         = \u0E40\u0E23\u0E34\u0E48\u0E21\u0E27\u0E31\u0E19\u0E17\u0E35\u0E48\u0E40\u0E27\u0E25\u0E32
UploadFilePc.Option.Publish.LimitedTime.Title         = \u0E40\u0E27\u0E25\u0E32 \u0E08\u0E33\u0E01\u0E31\u0E14
UploadFilePc.Option.Publish.Login                     = \u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
UploadFilePc.Option.Publish.LoginInfo                 = \u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1C\u0E39\u0E49\u0E17\u0E35\u0E48\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E17\u0E35\u0E48 Unrealizm \u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E2B\u0E47\u0E19\u0E44\u0E14\u0E49
UploadFilePc.Option.Publish.Pass                      = \u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
UploadFilePc.Option.Publish.Pass.Input                = \u0E43\u0E2A\u0E48\u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19
UploadFilePc.Option.Publish.Pass.Title                = \u0E23\u0E2B\u0E31\u0E2A\u0E1C\u0E48\u0E32\u0E19\u0E08\u0E33\u0E01\u0E31\u0E14
UploadFilePc.Option.Publish.R15                       = \u0E40\u0E1A\u0E32\u0E30\u0E40\u0E14\u0E35\u0E22\u0E27
UploadFilePc.Option.Publish.R18                       = R18
UploadFilePc.Option.Publish.R18G                      = R18G
UploadFilePc.Option.Publish.T_Disabled                = \u0E04\u0E38\u0E13\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E43\u0E0A\u0E49\u0E44\u0E14\u0E49\u0E42\u0E14\u0E22\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E42\u0E22\u0E07\u0E01\u0E31\u0E1A Twitter \u0E43\u0E19\u0E2B\u0E19\u0E49\u0E32 conf
UploadFilePc.Option.Publish.T_Each                    = \u0E17\u0E27\u0E34\u0E15\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E23\u0E48\u0E27\u0E21\u0E01\u0E31\u0E19\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
UploadFilePc.Option.Publish.T_Followee                = \u0E15\u0E34\u0E14\u0E15\u0E32\u0E21 Twitter \u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
UploadFilePc.Option.Publish.T_Follower                = \u0E1C\u0E39\u0E49\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E17\u0E27\u0E34\u0E15\u0E40\u0E15\u0E2D\u0E23\u0E4C\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
UploadFilePc.Option.Publish.T_List                    = \u0E23\u0E32\u0E22\u0E0A\u0E37\u0E48\u0E2D\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49 Twitter \u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
UploadFilePc.Option.Publish.T_List.InvalidToken       = \u0E01\u0E32\u0E23\u0E23\u0E31\u0E1A\u0E23\u0E2D\u0E07\u0E04\u0E27\u0E32\u0E21\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07\u0E02\u0E2D\u0E07 Twitter \u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E40\u0E1B\u0E34\u0E14\u0E2B\u0E19\u0E49\u0E32\u0E19\u0E35\u0E49\u0E2B\u0E25\u0E31\u0E07\u0E08\u0E32\u0E01\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E23\u0E30\u0E1A\u0E1A\u0E41\u0E25\u0E30\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A
UploadFilePc.Option.Publish.T_List.NotFound           = \u0E44\u0E21\u0E48\u0E1E\u0E1A\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23 Twitter \u0E2A\u0E32\u0E18\u0E32\u0E23\u0E13\u0E30
UploadFilePc.Option.Publish.T_List.OtherErr           = \u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E23\u0E39\u0E49\u0E08\u0E31\u0E01.
UploadFilePc.Option.Publish.T_List.RateLimiteExceeded = \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E40\u0E23\u0E35\u0E22\u0E01\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23 Twitter \u0E42\u0E1B\u0E23\u0E14\u0E23\u0E2D\u0E1B\u0E23\u0E30\u0E21\u0E32\u0E13 15 \u0E19\u0E32\u0E17\u0E35\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23 '\u0E1C\u0E39\u0E49\u0E43\u0E0A\u0E49\u0E43\u0E19\u0E23\u0E32\u0E22\u0E0A\u0E37\u0E48\u0E2D Twitter \u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19'
UploadFilePc.Option.Publish.T_RT                      = \u0E23\u0E34\u0E17\u0E0B\u0E35\u0E48\u0E42\u0E17\u0E40\u0E04\u0E30
UploadFilePc.Option.Publish.Tweet.Info                = \u0E17\u0E27\u0E35\u0E15 URL \u0E02\u0E2D\u0E07\u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E17\u0E31\u0E19\u0E17\u0E35\u0E17\u0E35\u0E48\u0E2D\u0E31\u0E1B\u0E42\u0E2B\u0E25\u0E14 \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E21\u0E35\u0E01\u0E32\u0E23\u0E23\u0E30\u0E1A\u0E38\u0E23\u0E30\u0E22\u0E30\u0E40\u0E27\u0E25\u0E32\u0E01\u0E32\u0E23\u0E40\u0E1C\u0E22\u0E41\u0E1E\u0E23\u0E48 \u0E17\u0E27\u0E35\u0E15\u0E08\u0E30\u0E16\u0E39\u0E01\u0E17\u0E27\u0E35\u0E15\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E2A\u0E34\u0E48\u0E07\u0E1E\u0E34\u0E21\u0E1E\u0E4C\u0E40\u0E23\u0E34\u0E48\u0E21\u0E15\u0E49\u0E19 \u0E41\u0E25\u0E30\u0E17\u0E27\u0E35\u0E15\u0E08\u0E30\u0E16\u0E39\u0E01\u0E25\u0E1A\u0E2D\u0E2D\u0E01\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E2A\u0E34\u0E49\u0E19\u0E2A\u0E38\u0E14
UploadFilePc.Option.Publish.Tweet.InvalidToken        = \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E17\u0E27\u0E35\u0E15\u0E44\u0E14\u0E49\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E01\u0E32\u0E23\u0E15\u0E23\u0E27\u0E08\u0E2A\u0E2D\u0E1A\u0E2A\u0E34\u0E17\u0E18\u0E34\u0E4C\u0E44\u0E21\u0E48\u0E16\u0E39\u0E01\u0E15\u0E49\u0E2D\u0E07 \u0E01\u0E23\u0E38\u0E13\u0E32\u0E2D\u0E2D\u0E01\u0E08\u0E32\u0E01\u0E23\u0E30\u0E1A\u0E1A\u0E41\u0E25\u0E30\u0E40\u0E02\u0E49\u0E32\u0E2A\u0E39\u0E48\u0E23\u0E30\u0E1A\u0E1A\u0E40\u0E1E\u0E37\u0E48\u0E2D\u0E40\u0E0A\u0E37\u0E48\u0E2D\u0E21\u0E15\u0E48\u0E2D Twitter \u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
UploadFilePc.Option.Publish.Tweet.OtherErr            = \u0E40\u0E01\u0E34\u0E14\u0E02\u0E49\u0E2D\u0E1C\u0E34\u0E14\u0E1E\u0E25\u0E32\u0E14\u0E17\u0E35\u0E48\u0E44\u0E21\u0E48\u0E23\u0E39\u0E49\u0E08\u0E31\u0E01\u0E23\u0E30\u0E2B\u0E27\u0E48\u0E32\u0E07\u0E01\u0E32\u0E23\u0E17\u0E27\u0E35\u0E15\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E01\u0E31\u0E19
UploadFilePc.Option.Publish.Tweet.RateLimiteExceeded  = \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E17\u0E27\u0E35\u0E15 \u0E42\u0E1B\u0E23\u0E14\u0E23\u0E2D\u0E1B\u0E23\u0E30\u0E21\u0E32\u0E13 15 \u0E19\u0E32\u0E17\u0E35\u0E41\u0E25\u0E49\u0E27\u0E25\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07
UploadFilePc.Option.Publish.Tweet.TooMuch             = \u0E44\u0E21\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E17\u0E27\u0E35\u0E15\u0E44\u0E14\u0E49\u0E40\u0E19\u0E37\u0E48\u0E2D\u0E07\u0E08\u0E32\u0E01\u0E40\u0E01\u0E34\u0E19\u0E02\u0E35\u0E14\u0E08\u0E33\u0E01\u0E31\u0E14\u0E02\u0E2D\u0E07\u0E17\u0E27\u0E35\u0E15\u0E15\u0E48\u0E2D\u0E0A\u0E31\u0E48\u0E27\u0E42\u0E21\u0E07 \u0E42\u0E1B\u0E23\u0E14\u0E25\u0E2D\u0E07\u0E2D\u0E35\u0E01\u0E04\u0E23\u0E31\u0E49\u0E07\u0E43\u0E19\u0E20\u0E32\u0E22\u0E2B\u0E25\u0E31\u0E07
UploadFilePc.Option.Publish.TwitterFollowEachInfo     = \u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E39\u0E44\u0E14\u0E49\u0E42\u0E14\u0E22\u0E1C\u0E39\u0E49\u0E17\u0E35\u0E48\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E04\u0E38\u0E13\u0E23\u0E48\u0E27\u0E21\u0E01\u0E31\u0E19\u0E1A\u0E19 Twitter \u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19<br>\u0E1C\u0E39\u0E49\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E39\u0E01\u0E47\u0E15\u0E49\u0E2D\u0E07\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49 Unrealizm
UploadFilePc.Option.Publish.TwitterFollowerInfo       = \u0E40\u0E19\u0E37\u0E49\u0E2D\u0E2B\u0E32\u0E19\u0E35\u0E49\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E39\u0E44\u0E14\u0E49\u0E42\u0E14\u0E22\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E17\u0E35\u0E48\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E04\u0E38\u0E13\u0E1A\u0E19 Twitter \u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19<br>\u0E1C\u0E39\u0E49\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E39\u0E01\u0E47\u0E15\u0E49\u0E2D\u0E07\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49 Unrealizm
UploadFilePc.Option.Publish.TwitterFollowingInfo      = \u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1A\u0E31\u0E0D\u0E0A\u0E35\u0E17\u0E35\u0E48\u0E04\u0E38\u0E13\u0E01\u0E33\u0E25\u0E31\u0E07\u0E15\u0E34\u0E14\u0E15\u0E32\u0E21\u0E1A\u0E19 Twitter \u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E39\u0E44\u0E14\u0E49<br>\u0E1C\u0E39\u0E49\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E39\u0E01\u0E47\u0E15\u0E49\u0E2D\u0E07\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49 Unrealizm
UploadFilePc.Option.Publish.TwitterListInfo           = \u0E40\u0E09\u0E1E\u0E32\u0E30\u0E2A\u0E21\u0E32\u0E0A\u0E34\u0E01\u0E02\u0E2D\u0E07\u0E23\u0E32\u0E22\u0E01\u0E32\u0E23\u0E2A\u0E32\u0E18\u0E32\u0E23\u0E13\u0E30\u0E02\u0E2D\u0E07 Twitter \u0E17\u0E35\u0E48\u0E23\u0E30\u0E1A\u0E38\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E39\u0E44\u0E14\u0E49<br>\u0E1C\u0E39\u0E49\u0E17\u0E35\u0E48\u0E15\u0E49\u0E2D\u0E07\u0E01\u0E32\u0E23\u0E14\u0E39\u0E08\u0E30\u0E15\u0E49\u0E2D\u0E07\u0E25\u0E07\u0E0A\u0E37\u0E48\u0E2D\u0E40\u0E02\u0E49\u0E32\u0E43\u0E0A\u0E49 Unrealizm \u0E14\u0E49\u0E27\u0E22
UploadFilePc.Option.Publish.TwitterRTInfo             = \u0E40\u0E09\u0E1E\u0E32\u0E30\u0E1C\u0E39\u0E49\u0E17\u0E35\u0E48\u0E23\u0E35\u0E17\u0E27\u0E35\u0E15 (RT) \u0E17\u0E27\u0E35\u0E15\u0E02\u0E2D\u0E07\u0E04\u0E38\u0E13\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19\u0E17\u0E35\u0E48\u0E2A\u0E32\u0E21\u0E32\u0E23\u0E16\u0E14\u0E39\u0E44\u0E14\u0E49
UploadFilePc.Option.R18                               = R-18
UploadFilePc.Option.Recent                            = \u0E2B\u0E25\u0E35\u0E01\u0E40\u0E25\u0E35\u0E48\u0E22\u0E07\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E40\u0E23\u0E47\u0E27\u0E46\u0E19\u0E35\u0E49
UploadFilePc.Option.ShowAllFirst                      = \u0E40\u0E09\u0E1E\u0E32\u0E30\u0E04\u0E19\u0E41\u0E23\u0E01\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19\u0E17\u0E35\u0E48\u0E40\u0E1B\u0E47\u0E19\u0E2A\u0E32\u0E18\u0E32\u0E23\u0E13\u0E30
UploadFilePc.Option.ShowAllFirst.Error                = [\u0E40\u0E09\u0E1E\u0E32\u0E30\u0E20\u0E32\u0E1E\u0E41\u0E23\u0E01\u0E40\u0E1B\u0E47\u0E19\u0E41\u0E1A\u0E1A\u0E2A\u0E32\u0E18\u0E32\u0E23\u0E13\u0E30] \u0E43\u0E0A\u0E49\u0E44\u0E14\u0E49\u0E40\u0E21\u0E37\u0E48\u0E2D\u0E2A\u0E48\u0E07\u0E2B\u0E25\u0E32\u0E22\u0E20\u0E32\u0E1E\u0E40\u0E17\u0E48\u0E32\u0E19\u0E31\u0E49\u0E19
UploadFilePc.Option.Tweet                             = \u0E42\u0E1E\u0E2A\u0E15\u0E4C\u0E44\u0E1B\u0E17\u0E35\u0E48 Twitter
UploadFilePc.Option.TweetImage                        = \u0E17\u0E27\u0E35\u0E15\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E
UploadFilePc.Option.TweetImage.Info                   = \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E04\u0E38\u0E13\u0E40\u0E1B\u0E34\u0E14\u0E17\u0E27\u0E35\u0E15\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E01\u0E31\u0E19 \u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E\u0E08\u0E30\u0E16\u0E39\u0E01\u0E41\u0E19\u0E1A\u0E44\u0E1B\u0E01\u0E31\u0E1A\u0E17\u0E27\u0E35\u0E15\u0E41\u0E25\u0E30\u0E42\u0E1E\u0E2A\u0E15\u0E4C (\u0E08\u0E30\u0E25\u0E07\u0E43\u0E19\u0E2B\u0E21\u0E27\u0E14\u0E2A\u0E37\u0E48\u0E2D)
UploadFilePc.Option.TwitterCardThumbnail              = \u0E01\u0E32\u0E23\u0E41\u0E2A\u0E14\u0E07\u0E20\u0E32\u0E1E\u0E02\u0E19\u0E32\u0E14\u0E22\u0E48\u0E2D\u0E1A\u0E19\u0E01\u0E32\u0E23\u0E4C\u0E14 Twitter
UploadFilePc.Option.TwitterCardThumbnail.Info         = \u0E40\u0E21\u0E37\u0E48\u0E2D\u0E04\u0E38\u0E13\u0E17\u0E27\u0E35\u0E15 URL \u0E20\u0E32\u0E1E\u0E02\u0E19\u0E32\u0E14\u0E22\u0E48\u0E2D\u0E08\u0E30\u0E41\u0E2A\u0E14\u0E07\u0E1E\u0E23\u0E49\u0E2D\u0E21\u0E01\u0E31\u0E1A\u0E25\u0E34\u0E07\u0E01\u0E4C (\u0E08\u0E30\u0E44\u0E21\u0E48\u0E2D\u0E22\u0E39\u0E48\u0E43\u0E19\u0E2B\u0E21\u0E27\u0E14\u0E2A\u0E37\u0E48\u0E2D)
UploadFilePc.Paste.NeedImage                          = \u0E01\u0E23\u0E38\u0E13\u0E32\u0E27\u0E32\u0E07\u0E20\u0E32\u0E1E
UploadFilePc.PasteImg                                 = \u0E04\u0E25\u0E34\u0E01\u0E41\u0E25\u0E30 ctrl+v
UploadFilePc.PasteImg.SP                              = \u0E41\u0E15\u0E30\u0E41\u0E25\u0E30\u0E27\u0E32\u0E07\u0E01\u0E14\u0E41\u0E1A\u0E1A\u0E22\u0E32\u0E27
UploadFilePc.Prompt.NotSetError                       = \u0E1B\u0E49\u0E2D\u0E19\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21\u0E41\u0E08\u0E49\u0E07
UploadFilePc.SelectImg                                = \u0E40\u0E25\u0E37\u0E2D\u0E01\u0E23\u0E39\u0E1B\u0E20\u0E32\u0E1E
UploadFilePc.Tab.File                                 = \u0E44\u0E1F\u0E25\u0E4C
UploadFilePc.Tab.Paste                                = \u0E41\u0E1B\u0E30
UploadFilePc.Tab.Text                                 = \u0E19\u0E27\u0E19\u0E34\u0E22\u0E32\u0E22 (\u03B2)
UploadFilePc.Text.Direction                           = \u0E17\u0E34\u0E28\u0E17\u0E32\u0E07\u0E02\u0E2D\u0E07\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
UploadFilePc.Text.Direction.Horizontal                = \u0E41\u0E19\u0E27\u0E19\u0E2D\u0E19
UploadFilePc.Text.Direction.Vertical                  = \u0E41\u0E19\u0E27\u0E15\u0E31\u0E49\u0E07
UploadFilePc.Text.NeedBody                            = \u0E01\u0E23\u0E38\u0E13\u0E32\u0E01\u0E23\u0E2D\u0E01\u0E02\u0E49\u0E2D\u0E04\u0E27\u0E32\u0E21
UploadFilePc.Text.Title                               = \u0E0A\u0E37\u0E48\u0E2D
UploadFilePc.Title                                    = \u0E17\u0E35\u0E48\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14
UploadFilePc.UploadBtn                                = \u0E17\u0E35\u0E48\u0E2D\u0E31\u0E1E\u0E42\u0E2B\u0E25\u0E14

UploadFileTweet.FileNum      = %d \u0E20\u0E32\u0E1E
UploadFileTweet.OriginalSize = \u0E02\u0E19\u0E32\u0E14:%dx%d
