<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" %>
<div class="SettingList">
	<div class="SettingListItem">
		<div class="SettingListTitle" style="text-align: center; font-size: 18px;">unrealizm エアスケブ(β) ガイドライン</div>
		<div class="SettingBody">
		</div>
	</div>

	<div class="SettingListItem">
		<div class="SettingListTitle">1.序文</div>
		<div class="SettingBody">
			これは「unrealizm」のエアスケブ機能利用者が遵守すべきガイドラインです（以下「本ガイドライン」）。<br/>
			法規法令、社会通念、利用実態に即し、pipa.jpは利用者と共に、時代の変化に応じた形で本ガイドラインをより適切な形に維持します。<br/>
			法律の解釈は習慣や判例で変化するものであり、ガイドラインの遵守が違法性の否定にならないことに留意し、利用者自らが自身の正当性を証明をすることを怠らないようにして下さい。
		</div>
	</div>

	<div class="SettingListItem">
		<div class="SettingListTitle">2.エアスケブ(AirSkeb - Air Sketchbook)とは</div>
		<div class="SettingBody">
			Unrealizmユーザー（依頼主）が依頼を送り、受け取ったUnrealizmユーザー（クリエイター）がその依頼に応じたイラストやテキストを制作する仕組みです。<br>
			事前打ち合わせやリテイクは一切なしとし、依頼主は気軽に依頼を送信し、クリエイターは気に入った依頼を気軽に制作する場を目指しています。<br>
			クリエイターは報酬の有無と金額の範囲決めることができ、有償の場合は依頼主から投げ銭として報酬をもらうことができます。
		</div>
	</div>

	<div class="SettingListItem">
		<div class="SettingListTitle">3.原則</div>
		<div class="SettingBody">
			エアスケブ機能による全ての利用においては「unrealizm」ガイドラインならびに「unrealizm」利用規約に準拠します。<br/>
			本ガイドラインに同意できない場合は、エアスケブ機能の利用を停止してください。<br>
			本ガイドラインを遵守できないユーザについては、利用規約第21条(pipa.jpによる利用の停止と登録の解除)の対象となる場合があります。
		</div>
	</div>

	<div class="SettingListItem">
		<div class="SettingListTitle">4.基本方針</div>
		<div class="SettingBody">
			<ol>
				<li>現在β版の機能のため、ルールや機能が大幅に変更されることがあります。</li>
				<li>クリエイターとは、Unrealizm内外問わず、依頼本文以外での連絡はできません。</li>
				<li>上記制限はUnrealizmのエアスケブ機能を用いる時のみに限ります。Unrealizmのエアスケブで知り合った方が、エアスケブを介さずに、改めてTwitterなどで個別にやりとりいただくことは制限しません。</li>
			</ol>
		</div>
		(有償依頼の場合)
		<div class="SettingBody">
			<ol>
				<li>金額の見積もり・打ち合わせ・リテイクはできません。</li>
				<li>依頼主が依頼を送信した時点で、与信が確保されます。この時点では決済が発生しません。</li>
				<li>クリエイターが承認した時点で、指定した金額で決済されます。</li>
				<li>本機能を報酬の送金手段として使用することはできません。</li>
				<li>本機能を個人間の送金手段として使用することはできません。</li>
				<li>承認後、お渡し期限までに納品されなかった場合は、カード会社を通して返金されます。（決済代理店の作業に少々お時間をいただきます）</li>
			</ol>
		</div>

	</div>

	<div class="SettingListItem">
		<div class="SettingListTitle">5.クリエイターガイドライン</div>
		クリエイターとは、依頼主が送る依頼を受信、承諾し、コンテンツを制作するUnrealizmユーザーです。
		<div class="SettingBody">
			<ol>
				<li>投稿できる作品の形態は「unrealizm」ガイドラインに準拠します。</li>
				<li>Twitter連携が切れることによりログインできない事象が報告されています。予備のログイン手段として、メールアドレスとパスワードでよるログインできることを確認しておいて下さい。</li>
				<li>お渡し期限は依頼送信日から起算されます。承認を遅らせてもお渡し期限は変わりません。</li>
				<li>(無償依頼の場合)返答期限、お渡し期限は依頼主には表示されません。</li>
				<li>キャンセルしたい依頼については、なるべく早めにキャンセルしてください。</li>
				<li>依頼を受信したら、制作を始める前に必ず承認してください。依頼主は依頼承認前であれば依頼をいつでもキャンセルできます。</li>
				<li>承認後はキャンセルできません。お渡し期限を迎えると、自動でキャンセル扱いとなります。</li>
				<li>制作物の完成度については、クリエイター自身が依頼本文・用途・金額により適切に判断してください。</li>
				<li>お渡ししたコンテンツはお渡し期限内であれば差し替え可能です。</li>
				<li>お渡ししたコンテンツは削除できません。またお渡し期限後はコンテンツの更新ができません。</li>
				<li>お渡ししたコンテンツは、依頼主に限り、「非公開」や「パスワード」等閲覧制限があっても閲覧できます。</li>
				<li>お渡ししたコンテンツは、依頼主に限り、オリジナルデータをダウンロードできます。</li>
				<li>(有償依頼の場合)依頼の報酬はUnrealizmのポイントに加算されます。</li>
				<li>(有償依頼の場合)ポチ袋ポイントはクリエイターの口座へと入金指示することができます。入金先口座は日本国内の銀行口座に限ります。</li>
				<li>不正利用が発覚した場合、作業中の依頼があっても即時利用停止措置をとることがあります。</li>
			</ol>
		</div>
	</div>

	<div class="SettingListItem">
		<div class="SettingListTitle">6.依頼主ガイドライン</div>
		依頼主とは、エアスケブの依頼を受け付けているクリエイターに対し、依頼を送信するUnrealizmユーザーです。
		<div class="SettingBody">
			<ol>
				<li>依頼できる作品の形態は「unrealizm」ガイドラインに準拠します。</li>
				<li>Twitter連携が切れることによりログインできない事象が報告されています。予備のログイン手段として、メールアドレスとパスワードでよるログインできることを確認しておいて下さい。</li>
				<li>ブロックされている・ブロックしているクリエイターへは依頼できません。</li>
				<li>センシティブな内容を受け付けないクリエイターに対し、そのような依頼を送信してはいけません。</li>
				<li>クリエイターへの嫌がらせや中傷など、依頼と無関係な内容をを送信してはいけません。</li>
				<li>(有償依頼の場合)依頼にかかる手数料は依頼主にご負担いただきます。</li>
				<li>(有償依頼の場合)依頼送信により、依頼総額分の与信が確保されます。</li>
				<li>(有償依頼の場合)依頼が承認されると、所定の金額が決済されます。</li>
				<li>承認後は依頼主からのキャンセルはできません。</li>
				<li>制作物がアップロードされずにお渡し期限を迎えると、自動でキャンセル扱いとなります。(有償依頼の場合)決済された金額が返金されます。</li>
				<li>制作物の完成度については、クリエイターが依頼本文・用途・金額により判断します。</li>
				<li>いただいたコンテンツはお渡し期限内であれば差し替えられることがあります。</li>
				<li>いただいたコンテンツは、「非公開」や「パスワード」のように閲覧制限がかけられていても閲覧できます。</li>
				<li>いただいたコンテンツは、オリジナルデータをダウンロードできます。</li>
				<li>いただいたコンテンツは、依頼時に提示した用途の範囲を超える利用はできません。</li>
				<li>クリエイターは、納品されたコンテンツを依頼主以外のユーザーに公開できます。</li>
				<li>不正利用が発覚した場合、作成中の依頼があっても即時利用停止措置をとることがあります。</li>
			</ol>
		</div>
	</div>

	<div class="SettingListItem Additional">
		<div class="SettingBody">
			(2022/3/14 重複していた項目を削除)<br>
			(2022/3/8 呼称変更・無償依頼導入に関する更新)<br>
			(2021/4/20 制定)
		</div>
	</div>
</div>
