<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8" %>
<div class="SettingList">
	<div class="SettingListItem">
		<div class="SettingListTitle" style="text-align: center; font-size: 18px;">「ポイピク」エアスケブ(β) ガイドライン</div>
		<div class="SettingBody">
		</div>
	</div>

	<div class="SettingListItem">
		<div class="SettingListTitle">1.序文</div>
		<div class="SettingBody">
			これは「ポイピク」のエアスケブ機能利用者が遵守すべきガイドラインです（以下「本ガイドライン」）。<br/>
			法規法令、社会通念、利用実態に即し、pipa.jpは利用者と共に、時代の変化に応じた形で本ガイドラインをより適切な形に維持します。<br/>
			法律の解釈は習慣や判例で変化するものであり、ガイドラインの遵守が違法性の否定にならないことに留意し、利用者自らが自身の正当性を
			証明をすることを怠らないようにして下さい。
		</div>
	</div>

	<div class="SettingListItem">
		<div class="SettingListTitle">2.エアスケブとは</div>
		<div class="SettingBody">
			ポイピクユーザー（クライアント）がお題を送り、受け取ったユーザー（クリエイター）がそのリクエストに応じたイラストやテキストを
			創作する仕組みです。<br>
			事前打ち合わせやリテイクは一切なしとし、クライアントは気軽にリクエストを送信し、クリエイターは気に入ったリクエストを気軽に
			創作する場を目指しています。<br>
			クリエイターは報酬の有無と金額の範囲決めることができ、有償の場合はクライアントから投げ銭として報酬をもらうことができます。
		</div>
	</div>

	<div class="SettingListItem">
		<div class="SettingListTitle">3.原則</div>
		<div class="SettingBody">
			エアスケブ機能による全ての利用においては「ポイピク」ガイドラインならびに「ポイピク」利用規約に準拠します。<br/>
			本ガイドラインに同意できない場合は、エアスケブ機能の利用を停止してください。<br>
			本ガイドラインを遵守できないユーザについては、利用規約第21条(pipa.jpによる利用の停止と登録の解除)の対象となる場合があります。
		</div>
	</div>

	<div class="SettingListItem">
		<div class="SettingListTitle">4.基本方針</div>
		<div class="SettingBody">
			<ol>
				<li>現在β版の機能のため、ルールや機能が大幅に変更されることがあります。</li>
				<li>クリエイターとは、ポイピク内外問わず、リクエスト本文以外での連絡はできません。</li>
				<li>上記制限はポイピクのエアスケブ機能を用いる時のみに限ります。ポイピクのエアスケブで知り合った方が、エアスケブを介さずに、改めてTwitterなどで個別にやりとりいただくことは制限しません。</li>
			</ol>
		</div>
		(有償リクエストの場合)
		<div class="SettingBody">
			<ol>
				<li>金額の見積もり・打ち合わせ・リテイクはできません。</li>
				<li>クライアントがリクエストを送信した時点で、与信が確保されます。この時点では決済が発生しません。</li>
				<li>クリエイターが承認した時点で、指定した金額で決済されます。</li>
				<li>リクエストを報酬の送金手段として使用することはできません。</li>
				<li>リクエストを個人間の送金手段として使用することはできません。</li>
				<li>承認後、納品期限までに納品されなかった場合は、カード会社を通して返金されます。（決済代理店の作業に少々お時間をいただきます）</li>
			</ol>
		</div>

	</div>

	<div class="SettingListItem">
		<div class="SettingListTitle">5.クリエイターガイドライン</div>
		クリエイターとは、クライアントが送るリクエストを受信、承諾し、コンテンツを創作するユーザーです。
		<div class="SettingBody">
			<ol>
				<li>投稿できる作品の形態は「ポイピク」ガイドラインに準拠します。</li>
				<li>Twitter連携が切れることによりログインできない事象が報告されています。予備のログイン手段として、メールアドレスとパスワードでよるログインできることを確認しておいて下さい。</li>
				<li>納品期限はリクエスト送信日から起算されます。承認を遅らせても納品期限は変わりません。</li>
				<li>キャンセルしたいリクエストについては、なるべく早めにキャンセルしてください。</li>
				<li>承認後はキャンセルできません。納品期限を迎えると、自動でキャンセル扱いとなります。</li>
				<li>リクエストを受信したら、創作を始める前に必ず承認してください。クライアントはリクエスト承認前であればリクエストをいつでもキャンセルできます。</li>
				<li>承認後はキャンセルできません。納品期限を迎えると、自動でキャンセル扱いとなります。</li>
				<li>創作物の完成度については、クリエイター自身がリクエスト本文・用途・金額により適切に判断してください。</li>
				<li>納品したコンテンツは納品期限内であれば差し替え可能です。</li>
				<li>納品したコンテンツは削除できません。また納品期限後はコンテンツの更新ができません。</li>
				<li>納品したコンテンツは、クライアントに限り、「非公開」や「パスワード」等閲覧制限があっても閲覧できます。</li>
				<li>納品したコンテンツは、クライアントに限り、オリジナルデータをダウンロードできます。</li>
				<li>(有償リクエストの場合)リクエストの報酬はポチ袋ポイントに加算されます。</li>
				<li>(有償リクエストの場合)ポチ袋ポイントはクリエイターの口座へと入金指示することができます。入金先口座は日本国内の銀行口座に限ります。</li>
				<li>不正利用が発覚した場合、作業中のリクエストがあっても即時利用停止措置をとることがあります。</li>
			</ol>
		</div>
	</div>

	<div class="SettingListItem">
		<div class="SettingListTitle">6.クライアントガイドライン</div>
		クライアントとは、エアスケブのリクエストを募集しているクライアントに対し、リクエストを送信し、その結果クリエイターが創作したコンテンツを閲覧できるユーザーです。
		<div class="SettingBody">
			<ol>
				<li>リクエストできる作品の形態は「ポイピク」ガイドラインに準拠します。</li>
				<li>Twitter連携が切れることによりログインできない事象が報告されています。予備のログイン手段として、メールアドレスとパスワードでよるログインできることを確認しておいて下さい。</li>
				<li>納品されたコンテンツが公開された場合、他のユーザーはリクエスト本文を見ることができます（クライアント名・金額・用途は見えません）</li>
				<li>ブロックされているクリエイターへはリクエストできません。</li>
				<li>センシティブな内容を受け付けないクリエイターに対し、そのようなリクエストを送信してはいけません。</li>
				<li>(有償リクエストの場合)リクエストにかかる手数料はクライアントにご負担いただきます。</li>
				<li>(有償リクエストの場合)リクエスト送信により、リクエスト総額分の与信が確保されます。</li>
				<li>(有償リクエストの場合)リクエストが承認されると、所定の金額が決済されます。</li>
				<li>承認後はクライアントからのキャンセルはできません。</li>
				<li>納品されないまま納品期限を迎えると、自動でキャンセル扱いとなります。(有償リクエストの場合)決済された金額が返金されます。</li>
				<li>創作物の完成度については、クリエイターがリクエスト本文・用途・金額により判断します。</li>
				<li>納品されたコンテンツは納品期限内であれば差し替えられることがあります。</li>
				<li>納品されたコンテンツは、「非公開」や「パスワード」のように閲覧制限がかけられていても閲覧できます。</li>
				<li>納品されたコンテンツは、オリジナルデータをダウンロードできます。</li>
				<li>納品されたコンテンツは、リクエスト時に提示した用途の範囲を超える利用はできません。</li>
				<li>クリエイターは、納品されたコンテンツをクライアント以外のユーザーに公開できます。</li>
				<li>不正利用が発覚した場合、作業中のリクエストがあっても即時利用停止措置をとることがあります。</li>
			</ol>
		</div>
	</div>

	<div class="SettingListItem Additional">
		<div class="SettingBody">
			(2022/3/XX 呼称変更・無償リクエスト導入に関する更新)
			(2021/4/20 制定)
		</div>
	</div>
</div>
